[
    {
        "name": "AuberginesFarcies",
        "content": "# Aubergines farcies\n\n# Ingrédients pour 4 personnes\n\n* 2 grosses aubergines\n* 5OO g de hâchis porc et boeuf\n* 1 gros oignon\n\n# Préparation\n\n* Couper les aubergines en deux, les vider, réserver la chair.\n* Couper les oignons en petits morceaux, les mélanger au hâchis, assaisonner.\n* Remplir les aubergines avec le hâchis, cuire au four en versant une cuillère à soupe d'huile d'olive sur chaque aubergine.\n* Cuire la chair d'aubergine dans un poelon avec un peu d'eau à feu doux. Quand c'est cuit, mélanger avec de la purée de tomates. Quand les aubergines sont cuites, verser le coulis d'aubergines-tomates dessus, parsemer d'origan, fromage râpé et gratiner au four.\n\n"
    },
    {
        "name": "BoucheeCepesStJacquesFoieGras",
        "content": "# Bouchée parfaite aux cèpes, Saint-Jacques et foie gras\n\n# Ingrédients pour 2 personnes\n\n* 4 Saint-Jacques de petites tailles\n* 1 tranches de foie gras de canard\n* 2 petites cèpes de bordeaux\n* éventuellement de la fleur de sel\n\n# Préparation\n\n* Couper les cèpes de Bordeaux en lamelles.\n* Les faire cuire au beurre pendant 2 min, les réserver.\n* Faire revenir les Saint-Jacques pendant 1 minute pour chaque face.\n* Dans une cuillère, empiler quelques lamelles de cèpe, une Saint-Jacques et un morceau de foie gras.\n* Servir immédiatement.\n\n"
    },
    {
        "name": "BoulettesMaison",
        "content": "# Boulettes maison\n\n# Ingrédients pour 10 boulettes\n\n* 350 g de viande de veau maigre\n* 150 g de lard non-salé\n* 1 oignon\n* 2 gousses d'ail\n* 2 tranches de pain de mie\n* 1 œuf\n* sel, poivre, cumin\n\n# Préparation\n\n![alt text](\/img\/boulettes.jpg)\n\n* Couper la viande, bien mélanger et hacher\n* Saler très légèrement, ajouter poivre et cumin\n* Hacher l'oignon avec l'ail et l'incorporer à la viande\n* Battre l'œuf dans un récipient\n* Ajouter dans l'œuf le pain de mie haché\n* Incorporer dans la viande hachée et rectifier l'assaisonnement\n* Rouler les boulettes et cuire à la poêle\n\n"
    },
    {
        "name": "CabillaudAuCurryEtRaisins",
        "content": "# Cabillaud au curry et raisins\n\n# Ingrédients pour 4 personnes\n\n* 700 g de cœur de cabillaud\n* 2 échalotes\n* 500 g de raisins blancs sans pépins (Italia)\n* 4 cuillers à soupe de curry\n* 20 cl de lait de coco en boîte\n* 10 cl de crème\n* 30 g de beurre\n* 1 bouquet de coriandre fraîche\n* sel, poivre\n\n# Préparation\n\n* Préchauffez le four à 180°C.\n* Découpez les cœurs de cabillaud en 4 parts, beurrez un plat à four, disposez-y les pavés de poisson, salez et poivrez.\n* Enfournez le tout et laissez cuire 20 minutes.\n* Hachez finement les échalotes.\n* Faites fondre la moitié du beurre dans une petite casserole puis ajoutez-y les échalotes et laissez-les devenir translucides.\n* Saupoudrez de curry, mélangez, ajoutez le lait de coco puis laissez frémir le tout pendant 5 minutes.\n* Ajoutez la crème, salez et poivrez, poursuivez la cuisson 5 minutes.\n* Lavez et fendez les grains de raisins en deux puis réchauffez dans la sauce curry.\n* Nappez les assiettes chaudes de la sauce, disposez un pavé de cabillaud au centre et décorez de feuilles de coriandre.\n* Accompagnez ce plat de riz Basmati.\n* Vous pouvez éventuellement poêler les pavés de cabillaud 4 minutes de chaque côté.\n\n"
    },
    {
        "name": "CassouletMaison",
        "content": "# Cassoulet maison\n\n# Ingrédients pour 4 personnes\n\n* 500 à 700 g de haricots secs lingot\n* 4 cuisses de canard confites\n* 400 g de saucisson à l'ail\n* 4 saucisses de Toulouse\n* 50 g de graisse d'oie\n* 50 g de beurre\n* 1 cuillerée à soupe de farine\n* 2 gousses d'ail\n* 2 carottes\n* 2 oignons\n* 1 gros bouquet garni\n* 4 clous de girofle\n* 1 cuillerée à soupe de concentré de tomates\n* Sel, poivre\n\n# Préparation\n\nLa cuisson se fait en 4 étapes.\n\n* Dans une casserole à pression, faites bouillir 2 litres d'eau non salée avec un oignon piqué des clous de girofle, jetez-y les haricots. Faites cuire le tout pendant 50 minutes, égouttez les haricots et jetez dans la casserole l'oignon piqué des clous de girofle.\n* Faites bien revenir dans une grande casserole les saucisses, l'oignon et les carottes dans du beurre. Poudrez d'une cuillerée de farine et mélangez le tout. Ajoutez-y 1 litre d'eau bouillante, le concentré de tomates, du sel, du poivre, 1 oignon, de l'ail et le bouquet garni. Faites cuire le tout doucement pendant 30 minutes.\n* Retirez les saucisses, ajoutez les haricots égouttés, mettre au-dessus les saucisses, le canard confit et le saucisson à l'ail. Faites cuire le tout pendant encore 20 minutes jusqu'à cuisson des haricots.\n* Frottez l'intérieur des bols en terre avec une gousse d'ail épluchée. Versez-y le cassoulet en prenant soin de placer en surface le saucisson découpé en rondelles. Poudrez de chapelure et de graisse d'oie et mettez le tout à gratiner.\n\n"
    },
    {
        "name": "ChampignonsALaGrecque",
        "content": "# Champignons à la grecque\n\nCette délicieuse recette est de **Paul Bocuse**\n\n# Ingrédients pour 4 personnes\n\n* 600 g de champignons de Paris\n* Sel marin\n* Poivre noir du moulin\n* Le jus d'un citron\n* 1\/4 l de vin blanc\n* Un peu de thym\n* 1 petite feuille de laurier\n* 10 grains de coriandre\n* 1 grosse tomate\n* 1 tasse de persil haché\n* 1 tasse d'huile d'olive\n* 1 gros oignon\n\n# Préparation\n\n![alt text](\/img\/champignonsgrecque.jpg)\n\n* Mettez dans une terrine les champignons nettoyés avec le sel, le poivre et le jus de citron.\n* Ajouter le vin blanc, le thym, le laurier, la coriandre, la tomate pelée épépinée et concassée, puis le persil. Mélangez, laissez reposer un peu.\n* Chauffez fortement l'huile dans une poêle,  faites y revenir l'oignon débité en petits dés sans lui laisser prendre couleur.\n* Ajoutez les autres ingrédients, couvrez la poêle et laissez cuire 5 minutes à gros bouillons.\n* Transvasez dans un autre récipient pour arrêter la cuisson. Servez tiède ou placez le récipient au réfrigérateur pour le lendemain.\n\n"
    },
    {
        "name": "ChiliConCarne",
        "content": "# Chili con carne\n\nVoici une délicieuse recette qui sera agréablement accompagnée d'une salade de blé et éventuellement d'un morceau de pain bien croustillant.\n\n# Ingrédients pour 4 personnes\n\n* 2 oignons moyens\n* 1 gousse d'ail\n* 1 clou de girofle\n* Huile d'olive\n* 2 cuillers à café de piment de Cayenne en poudre\n* 1 piment rouge épépiné et haché\n* 1 cuiller à café bombée de cumin moulu\n* Sel et poivre noir fraîchement moulu\n* 500 g de bœuf haché\n* 2 x 400 g de tomates en boîte\n* 1\/2 bâton de cannelle\n* 2 x 400 g de haricots rouges en boîte égouttés (240 g de haricots par boîte)\n\nChaque portion pèsera ainsi environ 450 g.\n\n# Préparation\n\n* Mixez les oignons et l'ail en une fine purée, et faites cuire cette préparation 2 minutes à feu doux dans un peu d'huile d'olive.\n* Ajoutez le piment, le piment frais, le cumin, du sel et du poivre.\n* Incorporez la viande hachée et continuez la cuisson en mélangeant pour que la préparation colore légèrement.\n* Ajoutez-y les tomates, la cannelle et un bon verre d'eau.\n* Assaisonnez ensuite selon votre goût.\n* Portez à ébullition, couvrez avec du papier sulfurisé et un couvercle.\n* Laissez mijoter le tout à feu doux pendant 1 heure et demi ou enfournez-le pour un temps similaire.\n* Ajoutez les haricots rouges 30 minutes avant la fin de la cuisson. Comme ils sont déjà cuits, ils ne doivent pas bouillir trop longtemps.\n\nCette préparation sera bien meilleure en la préparant la veille et se réchauffe à merveille.\n\n"
    },
    {
        "name": "ChouRougeAuxPommes",
        "content": "# Chou rouge aux pommes\n\n# Ingrédients\n\n* 1 chou rouge\n* 2 oignons\n* 2 pommes\n* 150 g de lard fumé (lardons)\n* saindoux\n* épices (sel, poivre, thym, laurier) + vinaigre\n\n# Préparation\n\n* Coupez le chou en lanières.\n* Mettez du saindoux et quelques lardons au fond d'une casserole.\n* Mettez une couche de chou rouge (1\/4 chou).\n* Parsemez de morceaux de pommes, d'oignons émincés, de lardons et de quelques noisettes de saindoux.\n* Mettez une autre couche de chou, etc. en terminant par une couche de chou.\n* Mettez une branche de thym, une feuille de laurier, du sel et du poivre. Arrosez ensuite le tout de vinaigre.\n* Cuisez à feu doux pendant 3 heures, en mélangeant régulièrement.\n"
    },
    {
        "name": "ConfitureDOignons",
        "content": "# Confiture d'oignons\n\n# Ingrédients\n\n* 4 oignons coupés en rondelles\n* 1\/2 litre de jus d'oranges fraîchement pressées\n* 2 cl de vinaigre de vin\n* 100 g de sucre\n* 1 cuillère à soupe de beurre\n* poivre, sel\n* poivre vert en grains et baies roses (vendus en bocaux)\n\n# Préparation\n\n* Faites fondre le beurre.\n* Étuvez légèrement les oignons et mouiller avec le vinaigre.\n* Ajoutez le sucre, le jus d'oranges, du poivre et du sel ainsi que les grains de poivre et les baies roses.\n* Laissez cuire jusqu'à obtention d'une confiture (évaporation quasi complète du liquide).\n\n"
    },
    {
        "name": "CourgettesFarciesVege",
        "content": "# Courgettes farcies aux pois chiches et champignons\n\n# Ingrédients\n\n* 2 courgettes, coupées en deux\n* 1 cuillère à soupe d’huile d’olive\n* 1 oignon, coupé en morceaux\n* 2 gousses d’ail, écrasées\n* 100 g de champignons, coupés en lamelles\n* 1 cuillère à café de coriandre moulue\n* 1 1\/2 cuillères à café de cumin moulu, ajusté selon gout\n* 1 boîte de pois chiches, égouttés et rincés\n* 1\/2 citron, pressé\n* Une poignée de persil\n* Sel de mer et poivre du moulin, au goût\n\n# Préparation\n\n* Préchauffez le four à 180°C\n* Beurrez un plat de cuisson peu profond.\n* Retirez la chair des courgettes à l’aide d’une cuillère, hachez la chair et mettez de côté. Placez les courgettes évidées dans le plat de cuisson, côté creusé en haut.\n* Faites chauffer l’huile dans une poêle sur feu moyen.\n* Faites revenir l’oignon pendant 5 minutes, puis ajoutez l’ail et faites revenir 2 minutes de plus.\n* Versez la chair de courgettes hachée et les champignons, faites revenir 5 minutes. Versez la coriandre, le cumin, les pois chiches, le jus de citron, sel et poivre. Garnir les courgettes avec la farce à l’aide d’une cuillère.\n* Enfournez à four chaud entre 30 et 40 minutes, ou jusqu’à ce que les courgettes soient tendres.\n\n# Suggestions\n\nAjouter sur le dessus de la farce un peu de fromage râpé, ou arroser avec un bouillon de légumes.\n"
    },
    {
        "name": "CremeBrocoliChouFleur",
        "content": "# Crème de brocoli et chou-fleur\n\n# Ingrédients\n\n* 1 chou-fleur\n* 1 fleur de brocoli\n* 1 échalote\n* 1 noix de beurre\n* 15 cl de crème fraîche\n* Sel, poivre\n* 1 cube de bouillon de volaille\n\n# Préparation\n\n* Lavez le chou-fleur et le brocoli. Pelez et hachez l'échalote.\n* Dans une casserole, faites revenir l'échalote hachée avec la noix de beurre. Quand celle-ci à blondi, ajoutez le chou-fleur ainsi que le brocoli coupés en morceaux, un peu de sel, de poivre et le cube de bouillon. Couvrez d'eau froide et laissez cuire 20 minutes.\n* Mixez le potage, ajoutez la crème fraîche, mélangez et servez.\n* Si vous souhaitez préparer ce potage la veille, faites cuire les légumes, laissez refroidir puis déposez la casserole dans le réfrigérateur. Ne rajoutez là crème qu'après avoir réchauffé le potage, juste avant de servir.\n\n"
    },
    {
        "name": "CrepesAuChocolat",
        "content": "# Crêpes au chocolat\n\n# Ingrédients pour 10 crêpes\n\n* 125g de farine fluide francine\n* 30g de cacao amer en poudre\n* 50g de sucre semoule\n* 1 pincée de sel\n* 2 oeufs\n* 350 ml de lait\n* 100 ml de crème épaisse\n* 15g de beurre fondu\n\n# Préparation\n\n* Tamisez ensemble la farine et le cacao.\n* Mettez le mélange farine-cacao, le sucre, le sel et les œufs dans une terrine.\n* Mélangez ensuite le tout à l’aide d’une spatule.\n* Ajoutez-y la moitié du lait.\n* Mélangez encore, pour obtenir un mélange bien lisse et homogène.\n* Incorporez-y le reste du lait et la crème fraîche.\n* Laissez ensuite reposer la pâte pendant 1 heure.\n* Badigeonnez au pinceau la poêle à crêpe avec le beurre fondu et faites chauffer le tout à feu vif.\n* Versez un peu de pâte dans la poêle. Cuisez le tout pendant environ 1 minute, retournez-la en la faisant sauter ou à l’aide d’une spatule, puis faites curie le tout pendant encore 1 minute.\n* Servez les crêpes roulées ou pliées en 4.\n\n"
    },
    {
        "name": "CrepesLegeresAGarnir",
        "content": "# Crêpes légères à garnir\n\n# Ingrédients pour 4 crêpes\n\n* 60 g de farine\n* 1 gros œuf\n* 1 pincée de sel\n* environ 1 dl d'eau, de lait ou de bière\n* huile\n* garniture sucrée ou salée\n\n# Préparation\n\n* Versez de la farine dans une terrine.\n* Faites une fontaine, versez-y l'œuf et ajoutez-y la pincée de sel.\n* Mélangez ensuite avec une spatule et incorporez-y, petit à petit, de l'eau, du lait ou de la bière, de manière à obtenir une pâte liée.\n* Mettez une poêle huilée à chauffer et, à l'aide d'une petite louche, versez-y une mince couche de pâte.\n* Laissez les crêpes se colorer des deux côtés.\n* Retirez le plat du feu et garnissez-le.\n"
    },
    {
        "name": "CroquettesAuxCrevettes",
        "content": "# Croquettes aux crevettes\n\n# Ingrédients\n\n* 500 g de petites crevettes grises décortiquées,\n* 200 g de farine\n* 2 verres de court-bouillon de poisson\n* 2 verres de lait\n* 1 pincée de noix de muscade râpée\n* 3 gros œufs\n* chapelure\n* 200 g de saindoux\n* poivre\n\n# Préparation\n\n* Préparez la sauce: Mettez le beurre dans une casserole. Lorsqu'il est fondu, ajoutez la farine et remuez bien pour mélanger. Prévoir un bon verre de court-bouillon de poisson. Dans une casserole, à feu doux, versez le lait et le court-bouillon (froids tous deux) et mélanger jusqu'à ce que la sauce devienne homogène puis épaississe.\n* Hors du feu, salez, poivrez et ajoutez la noix de muscade râpée. Vérifiez l'assaisonnement puis incorporez les crevettes. Cassez les œufs et séparez les blancs des jaunes. Ajoutez les jaunes à la préparation et mélangez bien le tout pour avoir une pâte épaisse.\n* Versez la préparation sur un plan de travail, étalez là et laissez là bien refroidir. Faites chauffer l'huile de friture. Dans la préparation bien refroidie, découpez des croquettes et trempez les dans les blancs d'œufs légèrement battus.\n* Passez ensuite les croquettes dans la chapelure disposée dans un plat creux.\n* Enfin, faites cuire à grande friture environ 5 minutes.\n\n"
    },
    {
        "name": "CurryDePouletAuCoco",
        "content": "# Curry de poulet au coco\n\n# Ingrédients pour 2 personnes\n\n* 2 dl de lait de coco\n* 15 g de pâte de curry verte\n* 1 c à c de cassonade\n* 2 c à c de sauce de poisson\n* 1 feuille de citronnier thaï\n* 250 g de blancs de poulet\n* 35 g de haricots verts\n* 2 c à c d'huile d'arachide\n* 7 feuilles de basilic thaï ou de basilic\n* 25 g de cacahuètes fraîches\n* 1 grand piment rouge\n\n# Préparation\n\n![alt text](\/img\/currypouletcoco.jpg)\n\n* Chauffez le lait de coco avec la pâte de curry, la cassonade, la sauce poisson et les feuilles de citronnier, dans un wok ou une poêle profonde. Laissez mijoter pendant 10 minutes, sans couvercle.\n* Coupez le poulet en dés et faites-les dorer 3 minutes dans l'huile, dans une autre poêle. Ajoutez-les au lait de coco avec les haricots verts et la moitié des feuilles de basilic. Laissez mijoter 7 minutes.\n* Hachez les cacahuètes et faites-les griller dans une poêle anti-adhésive.\n* Égrenez les piments et coupez-les en rondelles. Ajoutez-les au curry avec les cacahuètes et le reste des feuilles de basilic. Servez immédiatement.\n\n# Remarque\n\n* Recette hot comme en Thaïlande.\n* Servir avec du riz thaï ou avec des nouilles de riz.\n\n"
    },
    {
        "name": "EscalopeMilanaise",
        "content": "# Escalope milanaise\n\n# Ingrédients pour 2 personnes\n\n* 2 escalopes de veau bien minces\n* 70 g de chapelure\n* 35 g de parmesan frais râpé\n* 1 œuf\n* Farine\n* Huile d'olive\n* Beurre\n* Sel, poivre\n* Noix de muscade ou moutarde\n* Citron\n\n# Préparation\n\n* Préparez 3 assiettes:\n* L'une avec de la farine.\n* Dans une deuxième, battez l'oeuf en omelette avec un peu de sel et de poivre, avec éventuellement une pincée de muscade ou un peu de moutarde.\n* Une troisième avec la chapelure mélangée au parmesan râpé.\n* Prenez une escalope, passez-là des 2 côtés dans la farine, puis dans l'œuf et enfin d'un coté sur la chapelure. Pour que la chapelure colle bien à l'escalope, appuyez sur celle-ci avec la paume de la main, puis faites la même chose pour l'autre côté de l'escalope\n* Préparez ainsi chaque escalope.\n* Mettez un mélange beurre\/huile à fondre dans une poêle jusqu'à ce qu'il devienne mousseux.\n* Faites cuire les escalopes 5 minutes de chaque côté, à feu doux de telle sorte que les escalopes prennent une jolie couleur sans se désécher. Retournez-les délicatement.\n\nConseils : Servez les escalopes avec des épinards ou avec des pâtes, et une rondelle de citron dans chaque assiette.\n\n"
    },
    {
        "name": "FeuilleteDeSaumonALaneth",
        "content": "# Feuilleté de saumon à l'aneth\n\n# Ingrédients pour 4 personnes\n\n* 1 feuille de laurier\n* 6 grains de poivre\n* 1 gros bouquet de persil\n* 400 g de filet de saumon\n* 4 carrés de pâte feuilletée d'environ 12 cm de côté\n* 200 g de jeunes branches d'épinard\n* un filet d'huile d'olive\n* 40 cl de crème fraîche\n* 2 cuillères à café de moutarde\n* 2 cuillères à soupe d'aneth frais haché\n* sel et poivre\n\n# Préparation\n\n* Préchauffez le four à 200°C.\n* Dans une sauteuse, mettez le laurier, les grains de poivre, le persil et le saumon et ajoutez juste assez d'eau pour recouvrir le poisson.\n* Amenez à ébullition, puis réduisez le feu et pochez le poisson 5 minutes jusqu'à ce qu'il s'émiette facilement.\n* Réservez dans un ravier.\n* Badigeonnez chaque carré de pâte feuilletée d'oeuf battu.\n* Disposez-les sur une plaque à pâtisserie légèrement huilée et mettez-les au four jusqu'à ce que les feuilles deviennent dorées et croustillantes.\n* Faites cuire les épinards dans de l'eau bouillante légèrement salée pendant 2 minutes.\n* Égouttez-les soigneusement et gardez-les au chaud.\n* Mélangez dans une petite casserole la crème fraîche, la moutarde et l'aneth et faites chauffer à feu doux.\n* Salez et poivrez.\n* Répartissez les épinards entre les nids de pâte feuilletée et émiettez le saumon dessus.\n* Arrosez-les ensuite de sauce à la moutarde et servez sans tarder.\n"
    },
    {
        "name": "FoieGrasCuitVapeur",
        "content": "# Foie gras cuit à la vapeur\n\nRecette de Jacques Maniere dans \"Le grand livre de la cuisine à la vapeur\" (livre malheureusement épuisé)\n\n# Ingrédients  pour une terrine de 700 à 800 g\n\n* Un foie d'oie de 800 g environ, de belle couleur ivoire rosé, de préférence, et dont les pointes des lobes ne laissent pas apparaître de vaisseaux sanguins\n* Sous la pression du doigt, le foie gras doit être ferme sans être dur\n* 1\/2 verre à liqueur de Sauternes ou à défaut de porto\n* Sel et poivre blanc mélangés\n* Terrine\n* Papier d'aluminium\n\n# Préparation\n\nIl faut 30 minutes de préparation, 25 minutes de cuisson en fermant le couvercle et 10 minutes en ôtant le couvercle.\n\nUne nuit de repos avant finition.\n\n* Mettez le foie gras 15 minutes au freezer, pour bien le refroidir.\n* Séparez les lobes du foie gras. Sur le talon du plus gros lobe, vous apercevrez un petit boyau.\n* Dégagez-le avec la pointe d'un couteau et extrayez-le en tirant vers l'extérieur au fur et à mesure qu'il se détache.\n* Enlevez les parties vertes ainsi que les quelques vaisseaux sanguins adhérents.\n* Enlevez la peau fine qui entoure le foie gras.\n* Saupoudrez la surface de chacun des lobes d'un nuage de sel fin et de poivre blanc que vous aurez préalablement mélangés.\n* Calez alors dans une terrine les lobes en les faisant chevaucher tête-bêche.\n* Pressez bien le tout.\n* Versez sur la terrine 1\/2 verre à liqueur de Sauternes ou à défaut de porto.\n* Recouvrez le tout d'une feuille de papier d'aluminium.\n* Mettez cette terrine dans le compartiment perforé du cuit-vapeur.\n* Couvrez le tout.\n* Faites cuire à la vapeur pendant 25 minutes en fermant le couvercle, puis 10 minutes en ôtant le couvercle.\n* Laissez reposer toute la nuit dans la cuisine.\n* Faites alors égoutter les graisses et le jus rendus.\n* Si sous souhaitez le presser, recouvrez la terrine d'une planchette coupée à la dimension intérieure.\n* Déposez un poids sur la planchette.\n* Mettez le tout au réfrigérateur.\n\n# Conservation\n\nAu réfrigérateur, le foie gras peut se conserver une quinzaine de jours.\n\n"
    },
    {
        "name": "FoieGrasFraisPoele",
        "content": "# Foie gras frais poêlé\n\nPour un foie gras bien cuit et qui ne se ne se défait pas.\n\n# Ingrédients\n\n* Tranches de foie gras cru de 80 à 120 g\n\n# Préparation\n\n* Aplatissez les tranches avant de les sortir de leur sachet sous vide (mettre la tranche entre 2 planches à pain et appuyez de toutes vos ~~fesses~~ forces.)\n* Congelez les tranches de foie gras pendant 3 h.\n* Éventuellement salez et poivrez, saupoudrez de farine avec un tamis, enlevez le surplus avec les mains.\n* Faire cuire une minute par face dans une poêle très chaude.\n* Laisser reposer 20 minutes hors de la poêle.\n* Passez 12 min dans un four à 100°C et servez.\n\n# Si vous voulez accompagner de poires cuites\n\n* Utilisez 1 boîte de poires au sirop léger\n* Pendant que le foie gras est au four, enlevez une partie de la matière grasse de la poêle et faites-y dorer les poires (c'est rapide).\n* En fin de cuisson ajoutez du jus de poires.\n* Servez le tout dans une assiette bien chaude.\n\n"
    },
    {
        "name": "FondusAuFromage",
        "content": "# Fondus au fromage\n\n# Ingrédients pour 12 fondus\n\n* 100 g de beurre\n* 150 g de farine\n* 0,25L de lait\n* 200 g de fromage râpé (du parmesan par exemple)\n* 3 jaunes d'œuf\n* le blanc des 3 œufs\n* sel\n* chapelure\n\n# Préparation\n\n* Chauffez le lait sans le faire bouillir, faites-y fondre le beurre et ajoutez la farine en une fois. Mélangez à la spatule jusqu'à ce que la pâte se détache de la casserole.\n* Hors du feu, ajoutez l'un après l'autre les 3 jaunes d'œuf, ensuite le fromage.\n* Étendez la pâte obtenue sur une plaque bien huilée et laissez refroidir (± 2 cm d'épaisseur).\n* Découpez la pâte à l'emporte-pièce ou au couteau.\n* Passez dans le blanc d'œuf battu, la chapelure puis passez dans la friture bien chaude.\n"
    },
    {
        "name": "GeleeAuSauternes",
        "content": "# Gelée au Sauternes\n\nLa gelée au sauternes, en accompagnement du foie gras.\n\n# Ingrédients pour 2 personnes\n\n* 1 verre à vin de sauternes (15 cl)\n* 1 feuille de gélatine\n\n# Préparation\n\n* Faites tremper la feuille de gélatine dans l'eau froide pour qu'elle ramollisse(environ 15 minutes).\n* Portez le Sauternes à ébullition. Laissez-le ensuite frémir pendant 5 minutes, pour que l'alcool s'évapore.\n* Ajoutez-y la gélatine parfaitement égouttée et fouettez-la pour qu'elle se dissolve.\n* Versez ensuite le tout dans un plat et faites-le prendre au frigo.\n\n"
    },
    {
        "name": "GratinDauphinois",
        "content": "# Gratin dauphinois\n\n# Ingrédients\n\n* pommes de terre\n* beurre\n* crème fraîche\n* ail\n* sel, poivre, noix de muscade\n\n# Préparation\n\n* Émincer les pommes de terre, les passer sous l'eau chaude et les éponger.\n* Frotter l'intérieur du plat avec de l'ail puis le beurrer.\n* Placer dans le plat une première couche de pommes de terre émincées.\n* Saler, poivrer, ajouter une pincée de muscade et quelques petites parcelles de beurre.\n* Faire de même avec une deuxième et une troisième couche de pommes de terre.\n* Couvrir de crème fraîche (on peut remplacer une partir de la crème fraîche par du lait).\n* Laisser mijoter au four, environ 1h et demie.\n\n# Remarques\n\n* Surtout n'ajouter ni œuf, ni fromage: les œufs enlèvent au gratin toute son onctuosité et laissant à l'intérieur des morceaux d'œuf plus ou moins brouillés, le fromage en dénature le goût.\n* Se sert idéalement avec un carré d'agneau et un bon pauillac.\n\n"
    },
    {
        "name": "LaCuissonAlEau",
        "content": "# La cuisson à l'eau\n\n# Bouillir\n\nBouillir, c'est cuire dans un liquide bouillant tel que  eau, lait, bouillon, vin, court-bouillon, dans un fait-tout couvert ou découvert.\n\nCette méthode de cuisson s'applique aux légumes, soupes, sauces, viandes, oeufs et tous les aliments pauvres en eau, de même que pour ceux qui contiennent beaucoup d'amidon.\n\n* Faire partir la cuisson à l'eau froide pour les fruits et les légumes secs. Ils absorbent l'eau, l'amidon gonfle, les matières solubles dans l'eau passent dans le liquide de cuisson et les protéines coagulent.\n* Faire partir à l'eau bouillante la cuisson des pâtes, de la semoule et de la viande, pour éviter que les matières solubles passent dans l'eau\n\n# Blanchir\n\nBlanchir, c'est plonger quelques minutes l'aliment que l'on veut cuire dans un liquide bouillant . Après avoir retiré le produit de l'eau bouillante, le plonger aussitôt dans de l'eau froide, afin d'arrêter net la cuisson.\n\nTous les germes se trouvent détruits, de même que les enzymes qui détruiraient les vitamines et les sels minéraux.\n\nLes légumes blanchis gardent leur couleur naturelle et peuvent être rapidement surgelés.\n\n# Cuire à petits frémissements\n\nCuire à petits frémissements, cuire à l'eau non-bouillante, à une température de 70 à 98 degrés.\n\n* Porter rapidement le liquide à ébullition.\n* Plonger le produit à cuire dans le liquide bouillant.\n* Réduire la température au degré voulu, le liquide ne doit plus bouillir\n\nL'amidon gonfle et colle, l'albumine coagule et les matières solubles demeurent intactes.\n\nC'est une bonne méthode pour le riz, les oeufs et les fruits.\n\n# Pocher\n\nPocher, c'est cuire lentement dans un liquide à une température juste en dessous de l'ébullition. Le liquide ne doit pas bouillir.\n\nC'est la méthode recommandée pour les poissons, les oeufs et les fruits.\n\n# Cuire à la vapeur\n\nCuire à la vapeur, c'est cuire sans contact avec l'eau bouillante des aliments placés dans un panier suspendu dans un autocuiseur fermé.\n\n* Placer les aliments dans le panier.\n* Après avoir rempli d'eau le fond de la cuve, placer le panier dans l'autocuiseur, fermer.\n* Maintenir la température au degré nécessaire.\n* Assaisonner les aliments après la cuisson.\n* Utiliser l'eau de cuisson pour les sauces et les potages.\n\nGrâce à la pression un peu plus élevée, la température de l'eau bouillante et de sa vapeur dépasse les 100°C, aux environs de 110°C.\n\nC'est un excellent mode de cuisson: les vitamines et les sels minéraux ne passent pas dans le liquide de cuisson, ce qui permet de mieux conserver aux produits leur forme et leur saveur originales.\n\nC'est une bonne méthode de cuisson pour les pommes de terre, les légumes, le poisson et les viandes tendres.\n\n# Etuver\n\nEtuver, c'est cuire les aliments dans leur propre jus, avec adjonction d'un peu de matière grasse et de liquide, à une température de 100 degrés, dans une marmite fermée.\n\nC'est une méthode qui permet de préserver la valeur nutritive des aliments. Elle convient aux petits légumes, aux fruits, aux poissons et aux viandes fragiles comme le poulet ou le veau.\n\nAjouter un peu de liquide dans la cocotte avec les aliments pauvres en eau, les aliments riches en eau cuisant dans leur propre jus.\n\nL'adjonction d'un peu de beurre, de crème ou d'huile permet non seulement d'affiner le goût, mais aussi de faire passer dans la vapeur les vitamines liposolubles; le fond de sauce n'en est que meilleur.\n\n# Cuire à la pression\n\nCuire à la pression permet de cuire les aliments à une température plus élevée, entre 110 à 120 degrés, ce qui permet de réduire le temps de cuisson en le divisant par 3 ou 4.\n\nDu fait des hautes températures et de la forte pression, les aliments gardent plus de valeur nutritive.\n\nDans l'autocuiseur, il est possible de superposer plusieurs paniers et de cuire différents aliments à la fois.\n\n# Le bain-marie\n\nLe bain-marie permet de réchauffer ou de conserver au chaud des aliments, dans un récipient lui-même placé dans de l'eau chaude ou frémissante.\n\nCette méthode convient particulièrement bien aux sauces, aux crèmes qui contiennent du beurre, des oeufs ou de la crème et qui, à même la plaque, risquent de tourner ou de brûler, et dans lesquelles il faut constamment tourner à la spatule.\n\n"
    },
    {
        "name": "LaCuissonAuFour",
        "content": "# La cuisson au four\n\n# Rôtir au four\n\nRôtir au four, c'est faire cuire et dorer au four avec un peu de matière grasse, à une température variant de 200 à 250 degrés.\n\nCe mode de cuisson convient aux grosses pièces de viande.\n\n* Assaisonner la viande et la poser sur la plaque à rôtir.\n* Ajouter un peu de matière grasse.\n* Disposer les légumes (carottes, oignons, céleri) autour de la viande.\n* Faire rôtir à forte chaleur pendant 15 minutes environ.\n* Ajouter peu de liquide (eau ou vin) pour déglacer.\n* Réduire la chaleur et poursuivre la cuisson à 200 degrés environ.\n* Arroser le rôti de temps à autre en cours de cuisson.\n* Utiliser le fond pour préparer la sauce.\n\n# Rôtir au four dans un diable\n\n* Assaisonner la pièce à cuire.\n* La placer dans le diable, avec ou sans légumes, le cas échéant avec un peu de matière grasse.\n* Couvrir et mettre au four (200 à 250 degrés).\n* Pour obtenir une belle coloration, retirer le couvercle 20 minutes environ avant la fin de la cuisson.\n\n# Braiser au four\n\nEn braisant au four, pn obtient de meilleurs résultats, la répartition de la chaleur étant plus régulière.\n\nOn commence par faire revenir sur la cuisinière pour que les aliments prennent plus vite couleur et que les pores de la viande se ferment plus vite. Après mouillement, la cocotte est mise au four à 180 degrés.\n\nOn éteindra le four 20 minutes avant la fin de la cuisson, de façon à ce que celle-ci se termine lentement, pour le plus grand bien de la pièce à braiser.\n\n# Griller\n\nGriller, c'est faire dorer à four ouvert sans l'action d'une chaleur rayonnante, à une température de 350 degrés. Sosu l'action de la forte chaleur, l'albumine coagule immédiatement et les aliments gardent tout leur jus.\n\nLes grillades conviennent bien pour la cuisson des viande, poisson et volaille. Elles ne demandent que peu de temps de cuisson et peu de matière grasse.\n\n* Chauffer le gril avant de commencer la cuisson.\n* Assaisonner la pièce à griller avant de la poser sur le gril, mais ne la saler qu'après.\n* Badigeonner éventuellement avant cuisson avec un peu d'huile, ou enduire de beurre, pour obtenir une belle couleur dorée.\n* Poser les morceaux à griller sur le gril ou les enfiler sur la broche.\n* Placer les morceaux plats le plus près possible du gril.\n* Placer plus loin les grosses pièces qui demandent une cuisson prolongée.\n\n# Gratiner\n\nGratiner, c'est faire dorer au four le dessus d'un plat en le passant quelques minutes sous le gril\n\nOn recouvre souvent le plat à gratiner, de fromage ou de chapelure avec quelques noix de graisse.\n\n# Cuire au four\n\nCuire au four, c'est faire cuire dans un moule placé au four, à une température variant de 120 à 250 degrés.\n\nCette méthode s'emploie surtout pour les pâtisseries et les soufflés.\n\nNe jamais poser le moule dans le fond du four, ni sur le côté, mais toujours au centre, gâteaux plats sur la plaque du milieu, gâteaux épais sur la plaque du bas.\n\n# Le bain-marie au four\n\nLa préparation est placée dans un moule en faïence ou en porcelaine, beurré et obligatoirement fermé, lui-même placé au four dans un bain-marie.\n\nIl est important est la température de l'eau soit constante (75 à 85 degrés). Pour cela, la température du four doit être de 120 à 150 degrés, selon le modèle.\n\nC'est le mode de cuisson classique pour les terrines et les pâtés.\n\n# Les fours à chaleur tournante (à air pulsé)\n\nDans les fours à chaleur tournante, un ventilateur placé à l'arrière du four aspire l'air chaud et le refoule sur la pièce à cuire.\n\nOn peut enfourner plusieurs plaques à la fois et cuire sur plusieurs étages, puisque la chaleur est régulièrement répartie.\n\n# Les fours à micro-ondes\n\nCes appareils permettent de cuire et de réchauffer très rapidement les aliments les plus divers.\n\nLes micro-ondes sont absorbées par les substances organiques, aussi bien crues que cuites ou surgelées. Les ondes pénètrent à l'intérieur du produit et le réchauffent ou le cuisent.\n\nDu fait du raccourcissement des temps de cuisson, les éléments nutritifs sont bien préservés et les produits gardent leur saveur naturelle; les plats ne se dessèchent pas et restent appétissants.\n\nDans un four à micro-ondes, les aliments ne dorent pas, sauf si on les met dans des plats en porcelaine ou en verre dont le fond est muni d'une couche d'oxyde de zinc. Certains appareils ont un gril incorporé qui peut être utilisé pour les grillades.\n\nLes fours à micro-ondes permettent d'une part de préparer un repas sans problème dans un laps de temps très court (en particulier des mets congelés) et, d'autre part, de cuire de nombreux aliments sans adjonction d'eau ou de graisse.\n\n# Les grillades au charbon de bois\n\nLes grillades au charbon de bois sont fort appréciées en plein air.\n\nLa viande prend un léger goût fumé; il faut l'assaisonner avant de la griller après l'avoir fait macérer quelques heures dans une marinade.\n\nNe jamais faire griller au-dessus des flammes vives, mais au-dessus de la braise.\n\nEviter les viandes grasses: la graisse tombe goutte à goutte sur le feu et brûle en dégageant beaucoup de fumée.\n\n# Rôtir dans une feuille d'aluminium, un sac de cuisson ou une feuille à rôtir\n\nCe procédé convient pour les viandes, les poissons et les légumes.\n\nIl permet de garder aux aliments tous leurs sucs, mais par contre, ne leur fait pas prendre couleur.\n\nIl n'est pas nécessaire d'ajouter de graisse. Le jus s'écoule dans la papillote et ne peut s'évaporer.\n\nSi on désire obtenir un mets bien doré, il faut ouvrir la papillote 20 minutes environ avant la fin de la cuisson.\n\n"
    },
    {
        "name": "LaCuissonDansUneMatiereGrasse",
        "content": "# La cuisson dans une matière grasse\n\n# Difficulté de la cuisson dans une matière grasse\n\nLa cuisson dans une matière grasse est un peu plus délicate que la cuisson à l'eau:\n\n* Du fait que les températures sont plus de deux fois plus élevées que pour la cuisson à l'eau, une minute peut suffire (pour un steak par exemple) à faire rater un plat.\n* Il faut bien choisir la matière grasse. Le beurre est certainement la matière la plus noble, mais il ne convient absolument pas pour saisir une viande.\n\nL'emploi conjugué de matière grasse et de liquide est encore plus difficile: celui qui réussit bien ses braisages sait tout faire.\n\n# Rôtir à la poêle\n\nRôtir à la poêle, c'est faire cuire et dorer rapidement dans une poêle.\n\n* Il faut que la poêle soit bien chaude pour que la pièce à rôtir ne colle pas au fond et prenne couleur.\n* La matière grasse doit atteindre une température de 250 degrés.\n* Ne jamais ajouter de matière grasse froide en cours de cuisson: le rôtissage serait de ce fait interrompu et la pièce à rôtir perdrait de son jus.\n* N'utiliser que des matières grasses ne contenant ni eau ni protéines, c'est-à-dire supportant des températures élevées, huile et graisse végétale par exemple.\n* Ne saler les viandes non panées qu'après les avoir rôties, le sel leurferait perdre de leur jus et elles seraient sèches.\n* Ne jamais piquer la viande au cours de cuisson, cela lui ferait aussi perdre de son jus. La retourner à l'aide d'une spatule.\n\n# Sauter\n\nSauter, c'est faire cuire de petits morceaux de viande, relativement vite, dans une cocotte, à une température plus faible que pour le rôtissage à la poêle. Pour sauter, utiliser de préférence un mélange de beurre et d'huile.\n\nPoissons, foie, rognons, viandes émincées ou petits morceaux sont excellents sautés.\n\nAssaisonner en fin de cuisson. Porter à table au sortir de la sauteuse. Cela signifie que toutes les garnitures qui accompagnent le plat doivent être prêtes avant qu'on fasse sauter la viande ou le poisson.\n\nLes meilleures sauteuses sont en cuivre ou en acier émaillé à fond épais. L'important est en effet d'obtenir une répartition régulière de la chaleur. Les sauteuses doivent avant tout être faciles à manier; les cocottes en fonte sont donc peu recommandables du fait de leur poids.\n\n# Frire\n\nFrire, c'est cuire à la grande friture dans une matière grasse chauffée à une température de 180 à 200 degrés.\n\nPommes de terre, viandes et poissons en morceaux et légumes panés peuvent être cuits de cette manière.\n\n* L'aliment à frire doit nager dans la graisse ou l'huile.\n* N'utiliser que des matières grasses appropriées: huile, saindoux, etc.\n* Ne pas utiliser le même bain plus de deux à trois fois.\n* Veiller à ce que la friture soit toujours bien chaude.\n* Sécher soigneusement les aliments qui doivent être plongés dans la friture.\n* Ne jeter les aliments que petit à petit dans la bassine à frire, afin que la température du bain ne baisse pas d'un coup et que les aliments prennent couleur.\n\n# Fondue à la viande\n\nLa viande coupée en petits dés est frite dans un bain d'huile puis servie avec des sauces et des salades diverses.\n\n# Fondue chinoise\n\nLa viande et les légumes sont cuits dans du bouillon.\n\n# Braiser\n\nBraiser, c'est faire revenir et cuire un aliment avec une matière grasse au choix et un peu d'eau dans une braisière couverte, à une température de 100 degrés. Cette méthode combine les avantages de l'apport en matière grasse, en liquide et en vapeur. Elle convient en particulier aux morceaux de viande bon marché tels que l'épaule et la poitrine ainsi que pour la cuisson des paupiettes, des ragoûts et du goulache.\n\n* Faire revenir la pièce à braiser à découvert dans une matière grasse chauffée à une température de 180 à 200 degrés.\n* Jeter la graisse qui aurait chauffé trop fort.\n* Mouiller jusqu'à mi-hauteur avec un liquide chaud et poursuivre la cuisson à couvert.\n\nAu contact de la graisse, une succulente croûte dorée se forme sur le morceau braisé. La sauce est de ce fait particulièrement corsée.\n\nLes aliments gardent en grande partie leur valeur alimentaire, seules les vitamines sont perdues.\n\nOn peut aussi braiser au four.\n\n# Déglacer\n\nDéglacer, c'est ajouter un liquide au fond de cuisson d'une pièce braisée pour en dissoudre les sucs et obtenir une sauce corsée.\n\n# Flamber\n\nArroser d'alcool (cognac, calvados, rhum, etc.) que l'on fait brûler, en général en fin de cuisson, pour mouiller le fond dans la poêle et en affiner la saveur. L'alcool brûle, il ne reste plus que les principes aromatiques.\n\n# Faire suer\n\nFaire suer, c'est cuire dans de la graisse chaude, mais à faible température et sans laisser prendre couleur, comme dans le cas des oignons par exemple.\n\nFaire fondre une matière grasse au choix dans une casserole, en tournant à la spatule, à faible température et sans laisser prendre couleur, puis ajouter la farine tout en remuant jusqu'à ce qu'il n'apparaisse plus de petites bulles. Mouiller et laisser épaissir à feu doux.\n\n"
    },
    {
        "name": "LaCuissonDesAliments",
        "content": "# La cuisson des aliments\n\nCerains aliments, les fruits par exemple, se consomment de préférence crus, mais de nombreux aliments sont tout naturellement cuits à l'eau, cuits dans une matière grasse ou encore rôtis au four, afin de leur donner un meilleur goût et afin de permettre à l'organisme de les digérer.\n\nSous l'effet de la chaleur, les protéines animales coagulent et les protéines végétales gonflent, les aliments deviennent assimilables pour l'homme et développent leur plein arôme et répandent des odeurs qui aiguisent l'appétit.\n\nMais sous l'effet de la chaleur, les enzymes puis de nombreuses vitamines sont détruits. Il est donc important de ne pas prolonger la cuisson plus longtemps que nécessaire, de ne pas réchauffer plusieurs fois un plat cuit, et surtout de choisir parmi les innombrables modes de cuisson celui qui convient le mieux au produit et à son usage.\n\n"
    },
    {
        "name": "LaTarteAuSucre",
        "content": "# La tarte au sucre\n\n# Ingrédients\n\n* 1 [Pâte levée pour tarte](PateLeveePourTarte)\n* 200 g de cassonade candi blonde\n* 2 cuilleres à soupe de lait\n* Quelques noisettes de beurre\n* 1 oeuf\n\n# Préparation\n\n*  Sur une pâte levée dans une platine, étendre 1 oeuf battu, la cassonade, quelques noisettes de beurre, 2 cuillers à soupe de lait.\n* Cuire au four préchauffé à 180°C pendant 15 minutes.\n\n"
    },
    {
        "name": "LaTarteAuxPommes",
        "content": "# La tarte aux pommes\n\n# Ingrédients\n\n* 1 [Pâte levée pour tarte](PateLeveePourTarte)\n* 1 pomme\n* 100 g de sucre fin\n* 1 oeuf\n* 2 cuillères à soupe de lait\n* Quelques noisettes de beurre\n\n# Préparation\n\n* Vider la pomme, l'éplucher et la couper en fines rondelles.\n* Battre l'oeuf avec 2 cuillers à soupe de lait.\n* Sur une pâte levée dans une platine, étendre la moitié de l'oeuf battu, les rondelles de pommes, l'autre moitié de l'œuf battu, le sucre, quelques noisettes de beurre.\n* Cuire au four préchauffé à 180°C pendant 15 minutes.\n"
    },
    {
        "name": "LapinAuxPruneauxMaison",
        "content": "# Lapin aux pruneaux maison\n\nEn souvenir de maman, Denis Alphonsine, qui me préparait si bien ce lapin aux pruneaux.\n\nJe pense souvent à toi, maman.\n\n![alt text](\/img\/maman.jpg)\n\n# Ingrédients\n\n* 1 beau lapin pour 4 personnes\n* 500 g de champignons pour 4 personnes\n* 2 à 3 oignons moyens par personne\n* 2 à 6 pruneaux par personne\n* Thym, laurier, ail, sel, poivre\n\n# Méthode\n\n* Coupez les oignons en rondelles.\n* Faites dorer les morceaux de lapin à la casserole, dans un mélange moitié beurre, moitié huile (l'huile est nécessaire pour que le beurre ne brûle pas).\n* Retirez ensuite les morceaux de lapin, posez les rondelles d'oignons dans le jus de cuisson et reposez les morceaux de lapin au-dessus des oignons.\n* Salez et poivrez le tout, assaisonnez avec du thym, du laurier et une demi-gousse d'ail coupée très fin.\n* Faites cuire doucement le lapin pendant 1h15 pour un lapin de 1,5 kg (les lapins plus gros sont coriaces).\n* Le jus se fait très vite en début de cuisson. Quand vous verrez le jus au-dessus des oignons, ajoutez-y les champignons épluchés et coupés en morceaux.\n* 15 minutes avant la fin de la cuisson, ajoutez les pruneaux dénoyautés\n\n"
    },
    {
        "name": "LesMoulesMarinieres",
        "content": "# Les moules marinières\n\n# Ingrédients pour 2 personnes\n\n* 1.4 à 2 Kg de moules de zélande\n* 1 gros oignon\n* 1 céleri\n* Quelques carottes\n* 25 g de beurre\n* 2 dl de vin blanc ou le jus d'un citron\n* Poivre\n\n# Préparation\n\n* Nettoyer les moules, gratter les coquilles. Jeter les moules ouvertes ou qui se brisent entre vos doigts\n* Éplucher et émincer l’oignon, enlever les feuilles. Coupez le céleri en petits dés et débitez les carottes épluchées en rondelles.\n* Dans une grande casserole, faire fondre le beurre à feu moyen et jetez-y les oignons, le céleri et les carottes.\n* Laissez rissoler pendant 5 minutes, puis ajoutez un demi-verre d'eau.\n* Augmenter le feu sur un feu vif, puis couvrir.\n* Dès que la casserole est pleine de vapeur, jeter les moules. Ajoutez un peu de beurre et arrosez d'un verre de vin blanc ou du jus d'un citron. Mélangez énergiquement avec les légumes.\n* Remettre le couvercle et laisser cuire quelques minutes, en remuant de temps en temps.\n* Poivrez et servez en casserole dès que les moules sont bien ouvertes, accompagnées d'un ravier de pommes de terre frites bien dorées et croustillantes.\n\n"
    },
    {
        "name": "MaVinaigrette",
        "content": "# Ma vinaigrette\n\n# Ingrédients\n\n* 1 jaune d'oeuf\n* 1 cuiller à café de moutarde\n* 1 à 2 cuiller à soupe d'huile de noix ou d'huile d'olive\n* quelque gouttes de vinaigre balsamique\n* 2 cuillers à café de vinaigre de miel\n* Sel, poivre\n\net éventuellement\n\n* un peu d'échalote\n* une demi gousse d'ail\n* 1 cuiller à café de miel\n* Un peu de crème fraîche\n* Persil haché\n\n# Préparation\n\n* Mélanger le jaune d'oeuf avec la moutarde et du poivre.\n* On peut saler légèrement.\n* Incorporer l'huile puis le vinaigre.\n\n# Variantes\n\n* On peut incorporer de l'échalote et de l'ail hachés, juste après avoir mélangé le jaune d'oeuf avec la moutarde.\n* On peut incorporer du miel à la fin si l'on souhaite adoucir d'avantage.\n* On peut remplacer l'huile et le vinaigre par un peu de crème fraîche et ajouter du persil haché (pour les moules, les artichauts).\n\n"
    },
    {
        "name": "MonSabayon",
        "content": "# Mon sabayon\n\n# Principe\n\n* Un sabayon, c'est une mousse faite à partir de jaunes d'oeuf, de sucre et de liquide.\n* Il est monté à la chaleur moyenne avec un mouvement mécanique.\n* On émulsionne et la coagulation se fait progressivement.\n* On arrêtera la cuisson avant la coagulation totale.\n\n# Ingrédients pour 2 à 3 personnes\n\n* Le jaune de 3 petits oeufs\n* 90 g de sucre vanillé (30 g \/ oeuf)\n* 120 ml (40 ml \/ oeuf) de sauternes, marsala, rhum, etc.\n\n# Préparation\n\n* Fouettez dans un poêlon au batteur électrique les jaunes d'oeufs avec le sucre et la vanille jusqu'à ce que le mélange blanchisse et devienne onctueux comme une crème.\n* Portez sur le feu (plaque douce ou bain marie à maximum 70°C).\n* Sans arrêter de battre au fouet, incorporez petit à petit le liquide, jusqu'à ce que le sabayon soit bien mousseux et épaississe. Attention, le mélange doit rester tiède et la main posée sur le poêlon doit pouvoir en supporter en permanence la température.\n* Versez le sabayon dans des coupes. Dégustez avec des petits biscuits à la noix de coco ou saupoudrez la surface d'une pincée de chocolat en poudre.\n\n"
    },
    {
        "name": "MousseAuChocolatMaison",
        "content": "# Mousse au chocolat maison\r\n\r\n# Ingrédients\r\n\r\n* 75 g de chocolat au lait\r\n* 15 g de beurre sans sel\r\n* 35 g de sucre semoule vanillé\r\n* 2 oeufs moyens\r\n* un peu de crème chantilly\r\n* des copeaux de chocolat\r\n* 1 petite boîte de fruits (cerises, mandarines, etc.)\r\n\r\n# Préparation\r\n\r\n* Chauffez au bain-marie le chocolat avec le beurre et une cuiller à soupe d'eau, mélangez le tout et, dès que le chocolat est fondu, retirez la casserole.\r\n* Cassez les oeufs en séparant les jaunes des blancs.\r\n* Ajoutez les jaunes et le sucre dans le chocolat et mélangez bien le tout.\r\n* Mettez une pincée de sel dans les blancs d'oeufs et faites-les monter en neige.\r\n* Mélangez-les ensuite à la crème au chocolat, en soulevant la crème pour la faire retomber sur les blancs d'oeufs.\r\n* Versez le tout dans 2 coupes et mettez-les au frigo.\r\n* Au moment de servir, préparez une crème chantilly et, à l'aide d'une poche à douille et déposez-la en 5 tas sur la mousse au chocolat.\r\n* Autour de celui du milieu, rangez les fruits bien égouttés.\r\n* Dans les places vides, mettez des copeaux de chocolat.\r\n\r\n"
    },
    {
        "name": "NageDeSaintJacquesAuxTruffes",
        "content": "# Nage de saint-Jacques aux truffes\n\n# Ingrédients\n\n* 6 coquilles Saint-Jacques\n* 1 poireau\n* du beurre\n* 16 cl de fumet de poisson\n* 2 truffes en conserves\n\n# Préparation\n\n![alt text](\/img\/saintjacquesauxtruffes.jpg)\n\n* Rincez les coquilles afin d'éliminer le sable résiduel, puis épongez-les sur un linge.\n* Ouvrez le poireau en 4 dans le sens de la longueur et lavez-les bien, puis émincez-les en fine julienne.\n* Faites fondre le beurre dans une marmite, saisissez la julienne de poireau puis faites revenir le tout pendant 1 minute sans coloration.\n* Mouillez les poireaux avec le fumet et faites cuire 20 mn à petite ébullition.\n* Émincez les noix en 2 ou 3 selon l'épaisseur, intercalez-y les rondelles de truffe et ajoutez-les au bouillon de poireau. Faites cuire le tout pendantr 1 minute.\n* Quand les poireaux sont cuits, faire fondre le beurre dans une poêle chaude et faire revenir les coquilles 1 min par face.\n* Dresser les assiettes en posant les Saint-Jacques sur un nid de poireaux.\n\n"
    },
    {
        "name": "NoisettesPorcAuMiel",
        "content": "# Noisettes de porc au miel\n\n# Ingrédients pour 4 personnes :\n\n* 1 filet de porc (d'environ 800 g)\n* 4 c. à soupe de miel d'acacia\n* 6 c. à soupe de vinaigre de cidre\n* 15 cl de fond de veau\n* 80 g de beurre\n* 2 c. à soupe d'huile\n* 12 pommes de terre (grenailles)\n* 2 pommes\n* Sel\n* Poivre\n\n![alt text](\/img\/porcmiel.jpg)\n\n# Préparation : 45 mn - Cuisson : 35 mn\n\n* Tailler le filet de porc en petits médaillons. Dans un plat, verser le miel et le vinaigre de cidre, y faire mariner les médaillons de porc 30 minutes. Les retirer. Placer la marinade dans une casserole et la faire réduire de moitié. Verser le fond de veau, laisser réduire de nouveau puis, à feu doux, incorporer progressivement 40 g beurre bien froid (préalablement coupé en petits morceaux).\n* Dans une poêle, faire chauffer l'huile, y saisir les médaillons 5 minutes sur chaque face, assaisonner. Les déposer dans la sauce afin de les maintenir au chaud.\n* Brosser et laver les pommes de terre. Les cuire à la vapeur jusqu'à ce que le lame d'un couteau pénètre facilement leur chair. Dans une poêle, les faire juste colorer dans 20 g de beurre.\n* Éplucher les pommes, les couper en quartiers, les faire revenir dans le beurre restant jusqu'à ce qu'elles soient tendres. Sur assiettes chaudes, placer les médaillons, le duo de pommes. Verser un cordon de sauce.\n\n"
    },
    {
        "name": "OeufPocheSansSoucis",
        "content": "# Oeufs pochés sans souci\n\n* Tapisser l’intérieur d’une tasse à café de film alimentaire en centrant bien et en laissant un grand rebord à l’extérieur.\n* Casser délicatement l'oeuf dans la tasse, éventuellement y ajouter sel, poivre, basilic, ciboulette, piment d'Espelette, etc.\n* Fermer les bords du film en tournant et faire un noeud hermétique.\n* Porter une grande casserole d'eau à ébulition, attacher les oeufs dans leur film sur une cuillère en bois à l'aide d'une ficelle ou sur une pique à brochette; les plonger ainsi dans l'eau bouillante, suspendus à leur support.\n* Il ne reste plus qu'à égoutter, retirer le film et présenter sur un lit de frisée, des épinards, etc.\n\n"
    },
    {
        "name": "PainMachine",
        "content": "# Le pain machine\n\nVoici les proportions à respecter pour fabriquer du pain à la machine dont on ne se lasse pas.\n\nIdéalement, la matière grasse à utiliser est du saindoux.\n\n# Pour un pain blanc de 700 g\n\n* 460 g de farine blanche panifiable\n* 275 g d'eau\n* 9 g de levure fraîche\n* 8 g de sel\n* 9 g de sucre\n* 18 à 30 g de matière grasse\n\n# Pour un pain gris de 700 g\n\n* 270 g de farine blanche panifiable\n* 180 g de farine grise\n* 270 g d'eau\n* 9 g de levure fraîche\n* 7 g de sel\n* 9 g de sucre\n* 18 à 30 g de matière grasse\n\n"
    },
    {
        "name": "PainPerdu",
        "content": "# Le pain perdu\n\n# Ingrédients\n\n* 1\/2 litre de lait\n* 1 oeuf\n* 1 cuillère à soupe de sucre vanillé\n* 25 g de cassonade ou de sucre fin\n* 50 g de beurre sans sel\n* 3 tranches de pain de mie ou de pain rassis\n\n# Préparation\n\n* Mélanger en fouettant les oeufs avec le lait et le sucre vanillé.\n* Trempez les tranches de pain dans le mélange.\n* Égouttez-les légèrement.\n* Cuisez-les à la poêle, sur les 2 faces, dans le beurre bien chaud.\n* Lorsqu'elles sont bien dorées des deux côtés, retirez-les, saupoudrez-les de cassonade ou de sucre et servez.\n\n"
    },
    {
        "name": "PateLeveePourTarte",
        "content": "# Pâte levée pour tarte\n\n# Ingrédients\n\n* 200 g de farine\n* 20 g de levure\n* 1 oeuf\n* 1 cuillère à soupe de sucre\n* 1 pincée de sel\n* un peu de lait (environ 3 cuillères à soupe)\n\n# Préparation\n\n* Tiédir un peu de lait et y dissoudre le sucre.\n* Mettre la farine dans une grande terrine, placer au centre la levure délayée dans le lait tiède, l'oeuf et le sel.\n* Ajouter le beurre ramolli.\n* Pétrir cette pâte jusqu'à ce qu'elle ne colle plus aux doigts.\n* Recouvrir la terrine d'un linge et laisser reposer 1\/4 d'heure dans un lieu tiède.\n* Quand la pâte a presque doublé de volume, en abaisser la partie supérieure  pour couvrir la surface de la platine à tarte.\n* Graisser la platine et y déposer la tarte.\n* La relever contre les bords avec les doigts, piquer le fond avec une fourchette.\n* Laisser lever à nouveau pendant 1\/2 heure.\n* Garnir la tarte.\n\n"
    },
    {
        "name": "PatesFraiches",
        "content": "# Faire soi-même ses pâtes fraîches\n\n# Ingrédients pour 450 g de pâtes fraîches\n\n* 300 g de semoule de blé dur\n* 1 pincée de sel\n* 1 filet d'huile\n* 3 gros oeufs\n\n# Préparation\n\n* Mélangez le sel à la semoule de blé dur.\n* Faites une fontaine et versez-y l'huile et les oeufs.\n* Mélangez le tout à la main ou à la machine à pain, comme une pâte à pain, jusqu'à ce qu'elle ne colle plus du tout. Si la pâte est trop sèche, ajoutez-y un peu d'eau tout en mélangeant.\n* Laissez reposer le tout pendant 30 minutes.\n* Aplatissez la pâte et farinez-la puis coupez-la en 4.\n* Passez les morceaux ainsi obtenus dans la machine au 1er trou, au 2ième et ainsi de suite jusqu'au dernier.\n\n# Utilisations\n\n* Telles qu'elles pour en faire des lasagnes\n* Couper des rectangles de 10 cm sur 12 cm pour en faire des cannellonis\n* Utiliser le haut de la machine pour en faire des nouilles ou des macaronis\n\n# Cuisson\n\nLes pâtes fraîches cuisent très rapidement, en 2 minutes. Elles deviennent plus blanches quand elles sont cuites.\n\n"
    },
    {
        "name": "PoeleeCrevettesSaintJacques",
        "content": "# Poêlée de crevettes et de saint-jacques\n\n# Ingrédients pour 2 personnes\n\n* 2 gousses d'ail\n* un petit bouquet de persil\n* 200 g de petits champignons de paris\n* 200 g de noix de saint-jacques\n* 250 g de grosses crevettes crues ou de scampis crus\n* le jus d'un citron\n* huile d'olive ou autre matière grasse de cuisson\n* sel, poivre, poivre de Cayenne\n\n# Préparation\n\n* Équeuter et brosser les champignons, les émincer ou les couper en quatre s’ils ne sont pas petits, les mouiller du jus d’un citron.\n* Hacher ensemble l'ail et le persil.\n* Décortiquer les grosses crevettes.\n* Verser de l'huile dans une poêle, y faire cuire les champignons, poivrer.\n* Verser de l'huile dans une autre poêle, colorer les noix de saint-jacques et les crevettes et commencer leur cuisson, ajouter le poivre de Cayenne.\n* Vider le jus des champignons, les verser sur les noix de saint-jacques et les crevettes.\n* Saler si nécessaire, ajouter la persillade.\n* Terminer la cuisson et servir bien chaud.\n\nSi les noix de saint-jacques sont surgelées, elles seront bien meilleures en les dégelant dans du lait.\n\n"
    },
    {
        "name": "PoeleePouletThailandaise",
        "content": "# Poêlée de poulet à la thaïlandaire\n\n# Ingrédients pour 4 personnes\n\n* 4 feuilles de citronnier asiatique (kaffir)\n* 1 morceau (5 cm environ) de gingembre frais pelé et finement coupé\n* 300 ml de bouillon de volaille bouillant\n* 4 blancs de poulet d'environ 175 g chacun\n* 2 cuillers à café d'huile d'arachide\n* 5 cuillers à soupe de lait de coco\n* 1 cuiller à soupe de sauce de poisson (nuoc-mâm)\n* 2 piments rouges épépinés et finement coupés\n* 225 g de riz thaïlandais\n* I cuiller à soupe de jus de citron vert\n* 3 cuillères à soupe de coriandre fraîche ciselée\n* sel et poivre\n\n# Pour la décoration\n\n* quartiers de citron vert\n* coriandre fraîche ciselée\n\n# Préparation\n\n* Écrasez délicatement les feuilles de citronnier et mettez-les dans un saladier avec le gingembre finement coupé. Versez dessus le bouillon de volaille, couvrez et laissez infuser le tout pendant 30 minutes.\n* Pendant ce temps, coupez les blancs de poulet en deux. Chauffez l'huile dans une grande poêle sauteuse ou une poêle anti-adhésive et faites revenir le poulet 2 à 3 minutes de chaque côté.\n* Versez le bouillon de légumes sur les blancs de poulet puis couvrez le tout à demi et laissez mijoter le tout pendant 10 minutes.\n* Tout en remuant, ajoutez le lait de coco, la sauce de poisson et les piments. Laissez mijoter le tout 5 à 6 minutes sans couvrir. Le poulet doit être cuit uniformément et la sauce doit avoir réduit légèrement.\n* Préparez le riz selon les instructions de l'emballage. Égouttez-le ensuite soigneusement.\n* Incorporez le jus de citron vert et la coriandre à la sauce puis salez et poivrez le tout. Servez le poulet et sa sauce sur un lit de riz. Décorez de quartiers de citron vert et de coriandre fraîche ciselée. Servez aussitôt.\n\nIl est possible d'acheter les feuilles de citronniers kaffir dans des épiceries asiatiques. Il est assez facile d'en trouver déjà séchées. Dans ce cas, émiettez-les légèrement avant de les utiliser.\n\n"
    },
    {
        "name": "PoeleesSaintJacquesAmandes",
        "content": "# Poêlées de saint-jacques aux amandes\n\n# Ingrédients pour 2 personnes\n\n* 4 grosses Saint-Jacques.\n* Amandes effilées\n* Farine fluide Francine\n* Poivre\n\n# Préparation\n\n* Séchez les Saint-Jacques à l'aide d'un papier absorbant.\n* Poivrez légèrement.\n* Farinez.\n* Poêlez 2 à 3 minutes par face, pour faire prendre légèrement couleur.\n* A mi-cuisson, ajoutez les amandes effilées.\n\n"
    },
    {
        "name": "PoisChicheGrilles",
        "content": "# Pois chiche grillés\n\n# Ingrédients\n\n* 1 boîte de pois chiche\n* 1 gousse d'ail\n* 1 à 2  c à s d'huile d'olive\n* 1 à 2  c à s de persil haché\n* Sel de mer\n\n# Préparation\n\n* Préchauffer le four à 175 °C\n* Egoutez les pois chiche, les rincer et les sêcher sur un papier absorbant\n* Placer les pois chiche dans un sac en plastique, ajouter l'ail pressé, l'huile, le persil et mélanger\n* Mettre sur la plaque de cuisson, saler et mettre au four dans la position grill pendant 20 minutes\n\n"
    },
    {
        "name": "PommesPaille",
        "content": "# Pommes paille\n\n# Ingrédients pour 4 personnes\n\n* 1 kg de pommes de terre\n* Huile de friture\n* Sel fin\n\n# Préparation\n\n![alt text](\/img\/pommespaille.jpg)\n\n* Épluchez les pommes de terre.\n* Râpez-les\n* Mettez-les dans une passoire, versez dessus de l'eau chaude séchez-les dans un linge.\n* Plongez-y les pommes paille davs une friture à 180 °C.\n* Remuez pour éviter qu'elles ne s'agglomèrent entre elles.\n* Laissez-les cuire jusqu'à ce qu'elles soient dorées, environ 4 min\n* Salez et servez.\n\n"
    },
    {
        "name": "PouletAuCocoEtCurry",
        "content": "# Poulet au coco et curry\n\n* Temps de préparation : 15 minutes\n* Temps de cuisson : 60 minutes\n\n# Ingrédients pour 4 personnes\n\n* 4 escalopes de poulet (environ 120 g l'une)\n* des copeaux de noix de coco\n* du gingembre en boîte (1 cuillère à café)\n* lait de coco (1 boîte soit environ 300 g)\n* du curry en poudre (2 à 3 cuillères à soupe rases)\n* 2 oignons jaunes\n* facultatif : champignons de Paris\n\n# Préparation\n\n* Faire dorer les oignons dans de l'huile d'olive à feu moyen, jusqu'à ce qu'ils soit transparents.\n* Ajouter la moitié du curry, puis faites dorer les escalopes en remuant de temps en temps. Saler et poivrer.\n* Baisser le feu, et ajouter le gingembre, puis couvrir de lait de coco, ajouter le reste du curry, et les copeaux de coco, et les chamignons si souhaité.\n* Laisser mijoter environ 30 mn. Servir chaud accompagné de riz thaï. bon appétit!\n\n"
    },
    {
        "name": "PureeDeMarrons",
        "content": "# Purée de marrons\n\n# Ingrédients\n\n* 1 boîte de marrons\n* 1 branche de céleri\n* 1 morceau de sucre\n* un peu de beurre\n\n# Méthode\n\n* Mettre le céleri dans une casserole, cuire dans du bouillon.\n* Mettre les marrons dans une autre casserole.\n* Ajouter le céleri, le sucre et assez du bouillon pour recouvrir le tout.\n* Faire prendre ébullition pour que les marrons deviennent brûlants.\n* Renverser sur un tamis et passer rapidement pendant qu'ils sont brûlants.\n* Recueillir la purée dans un sautoir.\n* Remuer à feu très vif pour mettre à la consistance voulue avec un peu de bouillon.\n* Hors du feu, compléter avec du beurre, du lait ou de la crème.\n"
    },
    {
        "name": "QuicheSansPates",
        "content": "# Mini quiches lorraine sans pâte\n\n# Par Bernard Dotuche\n\nReprendre de plats célèbres de façon minimaliste est une tendance de plus en plus répandue pour réussir un apéro dînatoire original (ex : mini burger, flammekueche…).\n\nProposer des mini quiches lorraines sans pâte est un moyen simple et efficace de surprendre ses invités, et d’ouvrir leur appétit.\n\nCette recette étant relativement aisée, elle ne vous prendra pas beaucoup de temps.\n\nEn plus de ça, elle est très économique ! Quelques lardons, de la crème fraîche et des œufs, et le tour est joué !\n\nQui a dit qu’il fallait absolument faire compliqué pour faire original ? En plus la quiche lorraine, tout le monde adore ça ! Sans pâte, vous obtiendrez une quiche lorraine légère.\n\nSource : <http: www.cuisineaz.com=\"\" recettes=\"\" mini-quiches-lorraine-sans-pate-81376.aspx=\"\"><\/http:>\n\n![alt text](\/img\/quichessanspate.jpg)Ingrédients\n\n* 4 œufs\n* 100 g de crème fraîche\n* 150 g de petits lardons dégraissés\n* 1 pincée de noix de muscade\n* sel, poivre\n\n# Préparation\n\n* Préchauffer le four th.7 (200°C).\n* Fouettez les œufs avec la crème fraîche.\n* Salez, poivrez votre convenance.\n* Ajoutez la noix de muscade.\n* Ajoutez les lardons.\n* Mélangez le tout un moment.\n* Versez votre préparation dans des mini moules individuels pour une mini-quiche bien formée.\n* Faites cuire au four pour 35 min.\n* Vous pouvez dès à présent servir vos mini quiches lorraines sans pâte à vos invités !\n\n"
    },
    {
        "name": "RatatouilleAuxCarottes",
        "content": "# La ratatouille aux carottes (ou stoemp)\n\nLa ratatouille aux carottes, ou stoemp aux carottes en bruxellois, est une recette populaire que l'on sert généralement avec du boudin grillé.\n\n# Ingrédients pour 4 personnes\n\n* 500 g de pommes de terre (bintje)\n* 300 g de carottes\n* 1 oignon ou échalotte\n* 50 g de beurre\n* sel, poivre et noix de muscade\n\n# Préparation\n\n* nettoyer les carottes et les couper en rondelles.\n* eplucher les pommes de terre et les couper en morceaux.\n* Dans une grande casserole, faire fondre un morceau de beurre et y faire revenir les oignons ou échalottes coupées en rondelles.\n* Ajouter les carottes et quelques minutes plus tard les pommes de terre.\n* Couvrir d'eau, saler, poivrer (ou bouquet saveur) ... et laisser cuire à feu doux.\n* Râper un peu de noix de muscade,\n* Ajouter un bon morceau de beurre (ou de la crème fraîche épaisse) et écraser avec un presse purée.\n\n"
    },
    {
        "name": "RisDeVeauMaison",
        "content": "# Riz de veau maison\n\n# Ingrédients pour 2 personnes\n\n* 400 g de coeur de ris de veau\n* beurre\n* farine\n* calvados\n\n# Préparation\n\n* Mettez les ris de veau à tremper dans le l'eau foide au moins 5 heures, l'eau devant être changée fréquemment pour couper chaque fois les adhérences sanguinolantes.\n* Faites-les blanchir, c'est  dire mettez-les sur le feu dans de l'eau froide jusqu'à les laisser subir 2 minutes d'ébullition.\n* Rafraîchissez-les à l'eau froide et débarrassez-les de leurs parties graisseuses, peaux et cartilages.\n* Enveloppez-les ensuite dans un linge et posez-les entre 2 planches puis posez un poids au-dessus durant 1 heure.\n* Escalopez-les et farinez-les puis faites-les dorer pendant 10 minutes sur toutes les faces. Salez et Poivrez ensuite le tout.\n* Flambez-les au calvados.\n* Servez ensuite le plat avec des fagots de haricots verts bardés de lard fumé, des aperges vertes et des lamelles de courgettes farcies de tomates séchées.\n\n"
    },
    {
        "name": "RizQuiNeCollePas",
        "content": "# Un riz qui ne colle pas\n\nIl existe plusieurs méthodes pour préparer un riz qui ne colle pas.\n\nMa méthode préférée est:\n\n# La méthode à la vapeur\n\n* Versez votre riz dans une eau salée bouillante et remuez jusqu'à ce que l'eau recommence à bouillir.\n* Laissez cuire à demi couvert sur feu doux.\n* Une fois al dente, versez votre riz dans une passoire métallique, rincez-le à l'eau froide et laissez égoutter.\n* Assaisonnez le riz avec du sel et un peu d'huile (ou autres arômes) et déposez la passoire sur une casserole avec un peu d'eau dedans.\n* Réchauffez votre riz à la vapeur, cette fois à couvert, en remuant de temps en temps.\n\nEn plus d'être aromatisé, votre riz ne collera jamais !\n\n"
    },
    {
        "name": "SaumonSaintJacquesMarines",
        "content": "# Saumon et Saint-Jacques marinés\n\n# Préparation\n\n* Préparez la marinade avec du jus de citron, de l'huile d'arachide, très peu d'huile d'olive, un peu de vin blanc et un trait de vodka. Salez et poivrez le tout.\n* Etalez le carpaccio de saumon dans un plat, déposez au-dessus les Saint-Jacques en fines tranches et recouvrez le tout avec la marinade. Posez un peu d'aneth au-dessus.\n* Laissez plusieurs heures au frigo avant de servir.\n\n"
    },
    {
        "name": "ScampisCrevettesGeantesAil",
        "content": "# Scampis, ou crevettes géantes, à l'ail (recette légère)\n\n# Ingrédients pour 2 personnes\n\n* 500 g de queues de crevettes géantes (environ 40 g par crevette)\n* 3 gousses d'ail\n* 1 citron\n* 1 filet dhuile d'olive\n* persil haché\n* gingembre en poudre\n* sel, poivre\n\n![Scampis à l'ail](img\/ScampisAil.jpg)\n\n# Préparation\n\n* Décortiquer les scampis, les rincer, les éponger entre 2 papiers absorbants, les saler et les poivrer.\n* Eplucher l'ail et l'émincer au couteau\n* Faire sauter les scampis et l'ail pendant 5 minutes.\n* Arroser avec le jus d'un demi citron et laisser mijoter 2 à 3 minutes.\n* Sapoudrer de persil et de gingembre.\n* Servir, accompagné d'une salade ou de quelques rondelles de pommes.\n"
    },
    {
        "name": "ScampisMaison",
        "content": "# Scampis maison\n\n# Ingrédients pour 2 personnes en plat ou 4 personnes en entrée\n\n* 24 gros scampis\n* 100 g lardons nature\n* 1 oignon\n* 1 petite carotte\n* beurre\n* un peu de vin blanc\n* éventuellement un peu de persil\n* poivre\n\n# Préparation\n\n* Décortiquez les scampis, ouvrez-les dans le sens de la longueur et enlevez-leur le filament.\n* Faites chauffer le beurre dans une poêle sauteuse.\n* Ajoutez-y l'oignon coupé très fin et mélangez bien le tout.\n* Ajoutez-y ensuite quelques  carottes râpées et mélangez bien le tout (NB: les carottes absorbent le goût du sel des scampis et du lard).\n* Ajoutez-y des lardons coupés en dés et mélangez bien le tout.\n* Ajoutez-y ensuite les scampis et poivrez le tout.\n* Quand les scampis sont bien dorés, mouillez-les avec un peu de vin blanc et faites cuire encore un peu le tout.\n* Parsemez éventuellement l'assiette d'un peu de persil haché en servant.\n* __Ne salez pas__.\n\n"
    },
    {
        "name": "SoupeAuxOignonsMaison",
        "content": "# Soupe aux oignons maison\n\n# Ingrédients\n\n* Oignons\n* Un peu de beurre\n* Sel (1 cuiller à café)\n* Poivre\n* Thym\n* Laurier\n\n# Préparation\n\n* Mettez de l'eau dans une grande casserole, ajoutez-y 1 feuille de laurier, du thym puis salez un peu le tout et faites bouillir.\n* Pendant ce temps, coupez les oignons en 8 et retirez-en la grosse peau.\n* Jetez ensuite la moitié des oignons dans l'eau bouillante.\n* Faites dorer dans une poêle l'autre moitié des oignons dans le beurre.\n* Quand les oignons sont bien dorés, ajoutez-les dans la casserole.\n* Après 30 minutes de cuisson, retirez le thym et le laurier et passez le tout au mixer.\n* Poivrez et rectifiez l'assaisonnement, si nécessaire.\n\n"
    },
    {
        "name": "SoupeAuxPoisMaison",
        "content": "# Soupe aux pois maison\n\n# Ingrédients\n\n* 2 poireaux\n* 1\/3 kg de pois verts cassés\n* 1 jambonneau\n* Sel (1 cuiller à café), poivre, thym, laurier\n\n# Préparation\n\n* Nettoyez les poireaux en laissant un peu de vert, coupez-les en 2 dans le sens de la longueur puis débitez-les en morceaux de 1,5 à 2 cm de long et lavez-les bien.\n* Lavez les pois cassés dans une passoire puis mettez-les dans 2,5 l d'eau froide avec le jambonneau et portez le tout à ébullition.\n* Quand l'eau bout, ajoutez les poireaux. Faites cuire le tout en remuant de temps en temps, environ 1\/2 heure, jusqu'à cuisson du jambonneau (il est cuit quand la fourchette pénètre très facilement, et que les os se détachent presque tout seuls).\n* Retirez le jambonneau, passez la soupe puis défaites le jambonneau et remettez les morceaux.\n* Poivrez, ajoutez du thym et du laurier et rectifiez ensuite l'assaisonnement, si nécessaire.\n\n"
    },
    {
        "name": "SoupeAuxTomatesMaison",
        "content": "# Soupe aux tomates maison\n\n# Ingrédients\n\n* Tomates\n* Quelques branches de céleri\n* Quelques carottes\n* 1 oignon ou 1 poireau\n* Sel (1 cuiller à café)\n* Poivre\n\n# Préparation\n\n* Équeutez des tomates puis rincez-les.\n* Mettez 1 cm d'eau dans une grande casserole, ajoutez-y 1 feuille de laurier, du thym puis salez un peu le tout et faites bouillir.\n* Quand l'eau bout, ajoutez les tomates coupées en 4 (pour bien cuire la pulpe et bien épaissir la soupe) puis faites cuire en remuant de temps en temps.\n* Pendant ce temps, mettez de l'eau à chauffer dans une autre casserole.\n* Coupez l'oignon en 8, retirez-en la grosse peau (un poireau peut remplacer l'oignon), préparez un peu de céleri et quelques carottes et jetez-les dans l'eau bouillante de la deuxième casserole.\n* Quand les tomates se défont bien (après au moins 30 minutes de cuisson), mettez  un passe-vite avec une fine grille sur une casserole, versez-y les tomates et leur jus et passez le tout. Attention: les pépins et la peau des tomates ne passent pas. Pensez également à bien récupérer la pulpe qui colle sous la grille.\n* Ajoutez le contenu de l'autre casserole puis passez le tout au mixer.\n* Poivrez le tout.\n* Continuez la cuisson pendant encore au moins 30 minutes.\n* Rectifier l'assaisonnement.\n\n"
    },
    {
        "name": "SoupeCerfeuilMaison",
        "content": "# Soupe au cerfeuil maison\n\n# Ingrédients\n\n* Poireaux\n* Cerfeuil\n* Un peu de beurre\n* Sel (1 cuiller à café)\n* Poivre\n* Thym\n* Laurier\n\n![alt text](\/img\/cerfeuil.jpg)Préparation\n\nUne soupe au cerfeuil est une soupe aux poireaux dans laquelle on ajoute du cerfeuil:\n\n* Nettoyez les poireaux, tout en laissant un peu de vert. Ensuite, coupez-les en 2 dans le sens de la longueur, débitez-les en morceaux de 1,5 à 2 cm de long et lavez-les bien.\n* Mettez l'eau dans une grande casserole et ajoutez-y 1 feuille de laurier, du thym puis saler le tout et faites-le bouillir.\n* Quand l'eau bout, ajoutez les poireaux et faites cuire le tout en remuant de temps en temps.\n* Après 30 minutes de cuisson, retirez le thym et le laurier et passez le tout au mixer.\n* Ajoutez le cerfeuil haché puis refaites bouillir le tout.\n* Poivrez et rectifiez ensuite l'assaisonnement si nécessaire.\n\n"
    },
    {
        "name": "SoupePoireauxMaison",
        "content": "# Soupe aux poireaux maison\n\n## Ingrédients\n\n* Poireaux\n* Un peu de beurre\n* Sel (1 cuillère à café)\n* Poivre\n* Thym\n* Laurier\n\n![alt text](\/img\/poireaux.jpg)\n\n## Préparation\n\n* Nettoyez les poireaux, en laissant un peu de vert. Coupez-les en 2 dans le sens de la longueur, débitez-les en morceaux de 1,5 à 2 cm de long puis lavez-les bien.\n* Mettez l'eau dans une grande casserole et ajoutez-y 1 feuille de laurier, du thym, puis salez et faites bouillir le tout.\n* Quand l'eau bout, ajoutez les poireaux. Faites cuire le tout en remuant de temps en temps.\n* Après 30 minutes de cuisson, retirez le thym et le laurier et passez le tout au mixer.\n* Poivrez et rectifiez l'assaisonnement.\n\n"
    },
    {
        "name": "SoupePoisChiches",
        "content": "# Soupe de pois chiches\n\nCette délicieuse soupe libanaise est très vite préparée.\n\n## Ingrédients\n\n* 450 g de pois chiches en conserve\n* 2 C à s d'huile d'olive\n* 1 oignon\n* 3 gousses d'ail\n* 1.2 1 de bouillon de volaille ou de légumes\n* 4 c à s de crème\n* 2c à s de persil haché\n* sel et poivre\n\n## Préparation\n\n### Le houmous\n\n* Pelez et râpez l'oignon.\n* Epluchez l'ail.\n* Egouttez les pois chiches en conservant leur jus et versez-les dans le bol de votre mixer.\n* Ajoutez l'huile d'olive, l'oignon, l'ail, du sel et du poivre.\n* Mixez le tout, en ajou­tant un peu de jus de pois chiches si nécessai­re.\n\n### La soupe\n\n* Versez ce houmous dans une casserole.\n* Réchauffez le bouillon et versez-le, brûlant, dans la casserole.\n* Mélangez intimement et vérifiez l'assaisonnement.\n* Versez la soupe dans des bols ou dans des assiettes creuses.\n* Versez 1 c à s de crème dans chaque récipient\n* Saupoudrez de persil et servez.\n\n"
    },
    {
        "name": "SoupePotironMaison",
        "content": "# Soupe au potiron maison\n\n# Ingrédients\n\n* Potiron\n* Tomates\n* 1 oignon ou 1 poireau\n* Sel (1 cuiller à café)\n* Poivre\n\n# Préparation\n\n* Equeutez des tomates puis rincez-les.\n* Mettez 1 cm d'eau dans une grande casserole, ajoutez-y 1 feuille de laurier, du thym puis salez le tout et faites bouillir.\n* Quand l'eau bout, ajoutez les tomates coupées en 4 (pour bien cuire la pulpe et bien épaissir la soupe). Faites ensuite cuire le tout en remuant de temps en temps.\n* Pendant ce temps, coupez le potiron en demi-secteurs, épluchez-le et coupez-le en cubes d'environ 1 cm de côté.\n* Après 30 minutes de cuisson, mettez  un passe-vite avec une fine grille sur une casserole, versez-y les tomates et leur jus et passez le tout. Attention: les pépins et la peau des tomates ne passent pas. Pensez également à bien récupérer la pulpe qui colle sous la grille.\n* Chauffez et ajoutez de l'eau, en rapport avec le volume de potiron.\n* Coupez l'oignon en 8 et retirez-en la grosse peau. Un poireau peut remplacer l'oignon.\n* Quand l'ébullition a bien repris, ajoutez les potirons et l'oignon. Il faut toujours mettre les légumes dans l'eau bouillante, autrement l'oxygène contenu dans l'eau rend les légumes fades.\n* Faites cuire le tout pendant 30 minutes si les potirons sont bien mûrs. Vérifiez la cuisson en piquant les potirons à la fourchette.\n* Passez le tout au mixer.\n* Rectifiez ensuite l'assaisonnement, si nécessaire.\n\n"
    },
    {
        "name": "SoupeThaiPouletLaitDeCoco",
        "content": "# Soupe thaï au poulet et lait de coco\n\nTemps de préparation : 30 minutes\n\nTemps de cuisson : 20 minutes\n\n## Ingrédients pour 8 personnes :\n\n* 1 oignon\n* 2 gousses d'ail\n* 1\/2 poivron rouge\n* 1 cuillère à soupe de citron vert\n* 2 carottes\n* 7 champignons de Paris frais\n* 1 boite de 40 cl de lait de coco\n* 1 bouquet de coriandre fraîche\n* 1 cuillère à café de curry en poudre\n* 1 pincée de piment\n* 1 pouce de gingembre frais\n* 1 blanc de poulet (environ 120 g)\n* sel et poivre\n\n## Préparation de la recette :\n\n* Couper tous les légumes et le poulet en fines lamelles.\n* Mettre tous les ingrédients dans une cocotte, sauf la coriandre fraîche, les recouvrir d'eau, ajouter les épices et aromates ainsi que le lait de coco.\n* Laisser cuire pendant 15 minutes.\n* Quand les légumes sont presque cuits, ajouter la coriandre fraîche. Laisser cuire encore 5 minutes, jusqu'à ce que les légumes soient cuits mais fermes. Bon appétit !\n\n"
    },
    {
        "name": "TabouleBoulgour",
        "content": "# Taboulé - boulgour\r\n\r\n# Ingrédients pour 4 personnes\r\n\r\n* 1 verre de boulgour (40 à 60 g de boulgour sec par personne) ou de semoule de couscous\r\n* 1\/2 oignon moyen émincé\r\n* 2 gousses d’ail, écrasées ou hachées\r\n* 1 tomate moyenne épépinée et coupée en morceaux\r\n* 1 poivron coupé en morceaux\r\n* quelques raisins séchés\r\n* d’huile d’olive quantité selon préférences\r\n* jus de citron frais (ou vinaigre de vin), quantité selon préférences\r\n* Sel, poivre.\r\n* poisson en boîte (sardines, maquereau, thon)\r\n\r\n# Préparation\r\n\r\n* Mettre un verre de boulgour et un peu de sel dans un verre. \r\n* Faire bouillir 2 verres d’eau ou de bouillon.\r\n* Verser le bourgour ans l'eau bouillante et mélanger.\r\n* Laisser reposer 15 à 20 minutes jusqu’à absorption du liquide, puis placer au réfrigérateur\r\n* Combiner tous les ingrédients en mélangeant bien, en finissant par les raisins secs et le poisson\r\n\r\n\r\n\r\n"
    },
    {
        "name": "TagliatellesAuSaumonEtPoireaux",
        "content": "# Tagliatelles au saumon et fondue de poireaux\n\n# Ingrédients\n\n* 1 paquet de pâtes fraîches\n* 2 tranches de saumon ou de thon rouge frais\n* 3 poireaux\n* sel, poivre\n* muscade\n* le zeste d'un demi citron bio\n* 20 cl de crème fraîche\n\n# Préparation\n\n* Faites bouillir de l'eau selon la quantité indiqué sur l'emballage avec un peu de sel.\n* Coupez le saumon en morceaux.\n* Lavez, émincez les poireaux.\n* Faites revenir les poireaux dans un peu d'huile à feu doux pendant 5 min, puis ajoutez le zeste de citron et la crème. Portez à ébullition pendant 5 min, baisser à feu moyen, ajoutez le saumon et laissez cuire 10 min.\n* Versez les tagliatelles dans l'eau bouillante et laissez cuire selon les instructions sur l'emballage (al dente).\n* Égouttez, puis mélangez avec la fondue de poireau crémeuse au saumon, assaisonnez.\n* Mélangez délicatement, servez bien chaud avec du parmesan.\n\n"
    },
    {
        "name": "TajinePouletGingembreCitrons",
        "content": "# Tajine de poulet au gingembre et aux citrons confits\n\n20 minutes de préparation, 1h45 de cuisson.\n\n# Ingrédients pour 4 personnes\n\n* 4 morceaux de poulet\n* 2 citrons confits\n* 1 morceau de gingembre frais\n* 1 bouquet de coriandre fraîche\n* 2 oignons\n* 7 cl d'huile d'olive\n* 1 c. à café rase de cumin\n* sel et poivre\n* 160 g de couscous grain moyen\n\n# Préparation\n\n* Coupez les citrons confits en quartiers.\n* Epluchez et râpez le gingembre.\n* Pelez et émincez les oignons.\n* Lavez, séchez et effeuillez la coriandre. Gardez quelques brins entiers pour décorer, ciselez le reste.\n* Faites chauffer l'huile dans une cocotte.\n* Faites-y dorer les morceaux de poulet.\n* Quand ils sont bien colorés, retirez-les de la cocotte et remplacez-les par les oignons. Faites-les revenir jusqu'à ce qu'ils soient dorés.\n* Remettez alors les morceaux de poulet, ajoutez les citrons confits, la coriandre ciselée, le gingembre râpé et le cumin.\n* Mélangez, salez et poivrez.\n* Versez un fond d'eau et couvrez.\n* Faites cuire 1 heure 30 à feu doux en remuant de temps à autre. Si besoin, remettez un peu d'eau au cours de la cuisson.\n* Avant la fin de la cuisson, préparez le couscous et servez-le dans les assiettes.\n* Versez le tajine sur le couscous préparé, ajoutez les feuilles de coriandre entières et servez très chaud.\n\n# Préparation du couscous rapide (environ 7 minutes)\n\n* Versez dans un récipient un volume de couscous.\n* Versez le même volume d'eau bouillante salée, couvrir.\n* Laissez gonfler jusqu'à l'absorption complète de l'eau.\n* Egrenez le couscous à la fourchette.\n* Faites fondre une noix de beurre dans une casserole.\n* Versez-y le couscous et mélanger durant 5 minutes avec une cuillère en bois.\n* Servez en assiette.\n\n"
    },
    {
        "name": "TempsCuisson",
        "content": "# Temps de cuisson\n\n### Pommes de terre:\n\nNon épluchées, 45 min dans l'eau ou au four\n\nÉpluchées, 20 min dans l'eau ou à la vapeur\n\n### Haricots verts, haricots beurre\n\n8 minutes dans l'eau, vérifier en goûtant\n\n### Chou-fleur\n\n12 minutes à la vapeur et vérifier\n\n"
    },
    {
        "name": "TerrineMaison",
        "content": "# Terrine maison\n\n# Ingrédients pour 1 Kg de viande\n\n* 1\/4 au minimum de foie de porc \/ volaille (cutter)\n* 1\/4 au maximum de haché porc \/ veau non assaisonné\n* 1\/4 de blancs de poulet ou de dinde\n* 1\/4 de lard frais en tout petits cubes (3 mm de côté)\n* 12 g de sel nitrité\n* 2 g de poivre (3 à 4 pincées)\n* 1 g de 4 épices (2 pincées)\n* 1 oeuf entier \/ Kg\n* 1 cuiller à café de fécule de maïs\n* 3 à 4 cl de porto, cognac, armagnac, etc.\n* 50 à 70 g de champignons, noisettes, pistaches, etc.\n\n# Garniture\n\n* 2 feuilles de laurier\n* environ 40 grains de genévrier\n\n# Gelée\n\n* 3 feuilles de gélatine\n* 12,5 cl d'eau\n* 12,5 cl de madère\n\n# Cuisson\n\n* 2h à 150°C au bain marie, ou 2h30 à la vapeur dans de petites terrines.\n\n"
    },
    {
        "name": "Tiramisu",
        "content": "# Le tiramisu\n\n# Ingrédients\n\n* 500g de mascarpone Galbani\n* 1,25 dl de café espresso\n* 4 jaunes d'oeufs\n* 2 blancs d'oeufs\n* 100 g sucre fin\n* 2 cl amaretto (ou autre : cognac, rhum ...)\n* 200 g de biscuits boudoir\n* 3 petites cuillers à soupe de poudre de cacao\n\n# Préparation\n\n* Disposez les biscuits et aspergez-les avec du café mélangé à la liqueur.\n* Préparez ensuite une crème au moyen des jaunes d'oeufs, du sucre et ajoutez-y mascarpone.\n* Montez les blancs d'oeufs en neige et incorporez-les doucement à la crème déjà préparée.\n* Alternez en trois couches de biscuits et de crème, en terminant par une couche de crème.\n* Laissez le tout reposer au frigo pendant au moins 2 heures.\n* Saupoudrez de cacao au moment de servir.\n\n"
    },
    {
        "name": "TomatesAuxCrevettes",
        "content": "# Tomates aux crevettes\n\n# Ingrédients pour 2 tomates\n\n* 1 avocat bien mûr\n* 2 tomates\n* 100 g crevettes épluchées\n* jus de citron\n* poivre, tabasco ou chili\n\n# Préparation\n\n* Vider les tomates à la cuillère, sans les blesser.\n* Couper l'avocat en deux et en prendre la chair à la cuillère.\n* Ecraser la chair des avocats avec le jus du citron vert, éventuellement relever avec du poivre, du tabasco ou du chili. Ne pas saler.\n* Mélanger délicatement avec les crevettes.\n* Remplir les tomates vidées.\n\n# Avocat aux crevettes\n\nComme les tomates aux crevettes, sauf que l'on place le mélange dans l'écorce des avocats vidés.\n\n# Le guacamole\n\nOn mélange la chair d'un avocat avec une petite de tomate, une demi-échalote ou un demi-oignon blanc ou rouge, du citron vert, du cumin et des piments. Cette sauce se mange idéalement avec des chips mexicains.\n\n"
    },
    {
        "name": "TrilogieDeHomard",
        "content": "# Trilogie de homard\n\n# Menu\n\nLa trilogie de homard est un menu complet comportant:\n\n* un potage (la bisque de homard)\n* une entrée chaude (nage de homard et de Saint-Jacques aux truffes)\n* un plat (le homard grillé au cognac)\n\n# La cuisson du homard\n\n* Faites bouillir suffisamment d'eau dans une grande casserole et ajoutez-y plusieurs cubes de bouillon Knorr (légumes et poissons).\n* Jetez ensuite les homards dans la casserole et faites cuire le tout pendant 20 minutes.\n* Retirez la casserole de la flamme et laissez tiédir le homard dans son bouillon.\n\n# La bisque de homard (potage)\n\n### Ingrédients pour 4 personnes\n\n* 2 carottes\n* 1 petite pomme de terre\n* 1 gros oignon\n* 2 dl de vin blanc sec\n* 2 dl de fumet de poisson\n* de l'eau\n* 1 verre de cognac\n* les miettes du homard contenues dans le coffre et ses pattes.\n* 2 tomates fraîches\n* 2 dl de crème fraîche.\n\n### Préparation\n\n* Hachez les carottes, l'oignon et la petite pomme de terre et faites revenir le tout dans un peu de beurre.\n* Ajoutez-y le cognac et faites flamber le tout, mouillez avec le vin banc ajouter la chair des tomates préalablement épluchées et épépinées, un ½ morceau de sucre et les miettes de homard.\n* Ajoutez ensuite le fumet de poisson et suffisamment d'eau.\n* Assaisonnez et faites mijoter le tout à petit feu minimum 1 h.\n* A la fin de la cuisson, mixez la préparation et ajoutez la crème fraîche.\n\n# Nage de homard et Saint-Jacques aux truffes (entrée)\n\n### Ingrédients\n\n* 6 coquilles Saint-Jacques\n* La chair contenue dans les pinces du homard\n* 1 poireau\n* 10 g de beurre\n* 16 cl de fumet de poisson\n* 13 cl de crème fraîche\n* 2 truffes en conserves (facultatif)\n* Herbes fraîches (ciboulette et cerfeuil)\n\n### Préparation\n\n* Rincez les coquilles afin d'éliminer le sable résiduel, puis épongez-les sur un linge.\n* Ouvrez le poireau en 4 dans le sens de la longueur et lavez-les bien, puis émincez-les en fine julienne.\n* Faites fondre le beurre dans une marmite et saisissez la julienne de poireau puis faites revenir le tout pendant 1 minute sans coloration.\n* Mouillez ensuite les poireaux avec le fumet et faites cuire le tout pendant 15 minutes à petite ébullition.\n* 10 minutes avant la fin de cette cuisson, ajoutez la chair des pinces du homard si celles-ci sont froides (5 minutes avant la fin si elles sont encore chaudes).\n* Emincez les noix en 2 ou 3 selon l'épaisseur, intercalez-y les rondelles de truffe et ajoutez-les au bouillon de poireau et au homard puis faites cuire le tout pendant 1 minute.\n* Ajoutez au bouillon la crème fraîche, des lamelles de truffe et leur jus et faites cuire le tout pendant 5 minutes.\n* Servir chaud et parsemer d'herbes fraîches.\n\n# Le homard grillé au cognac (plat)\n\n### Ingrédients\n\n* Les queues du homard\n* Du cognac\n* 200 gr de beurre\n* 1 pincée de poivre de Cayenne\n* 1 un peu de persil haché\n\n### Préparation\n\n* Placez les queues de homard dans un plat allant au four, côté carapace contre le fond du plat.\n* Arrosez d'un jet de cognac et 50 gr de beurre fondu.\n* Glissez au four préchauffé thermostat 8 - 250°C.\n* Pendant ce temps, coupez le restant du beurre en petits morceaux et en lui incorporant une cuiller à soupe de cognac, assaisonnez le tout et relevez ce beurre d'une petite pincée de poivre de Cayenne.\n* Ajoutez-y ensuite le persil haché.\n* Au moment de servir, arrosez le homard avec un peu de cognac et flambez le tout.\n* Servez le beurre dans une saucière.\n\n# Astuces\n\n### Reconnaître les homards mâles des homards femelles.\n\n* Le mâle possède un thorax bombé alors que la femelle présente une large queue.\n* La femelle a, sous la carapace, deux petites palmes pour retenir les oeufs.\n\n### La chair des petites pattes est très facile à extraire\n\n* Coupez les 8 petites pattes avant la base, au ciseau.\n* Videz-les en les roulant sur une planche à l'aide du rouleau à pâtisserie, la chair sort de la patte comme un macaroni.\n\n"
    },
    {
        "name": "Waterzooi",
        "content": "# Waterzooi\n\n# Ingrédients pour 4 personnes\n\n* 1 poulet fermier\n* 1L de bouillon de volaille (eau + 2 cubes)\n* 4 carottes\n* 2 poireaux\n* 3 branches de céleri\n* 2 chicons\n* 2 gousses d'ail\n* 2 jaunes d'oeuf\n* 2 dl de crème fraîche\n* 2 cuillers à soupe de persil haché\n* Sel, poivre\n\n# Préparation\n\n* Coupez le poulet en huit. Mettez les morceaux dans une grande casserole et versez le bouillon par-dessus. Portez à ébullition et laissez mijoter le tout à feu doux pendant environ 1h.\n* Pelez les carottes et coupez-les en morceaux. Faites-les revenir dans une noisette de beurre fondu avec les poireaux émincés, les branches de céleri coupées en rondelles, les chicons coupés en morceaux et les gousses d'ail hachées. Ajoutez-les au poulet et prolongez la cuisson pendant 20 minutes.\n* Mélangez les jaunes d'oeuf avec la crème fraîche et le persil. Ajoutez-les au waterzooi, sans cesser de tourner.\n* Mélangez bien et retirez la casserole du feu. Salez et poivrez si nécessaire et prolongez la cuisson quelques instants jusqu'à ce que la sauce épaississe.\n\n"
    },
    {
        "name": "index",
        "content": "# Index des pages\n\n- [AuberginesFarcies](#AuberginesFarcies)\n- [BoucheeCepesStJacquesFoieGras](#BoucheeCepesStJacquesFoieGras)\n- [BoulettesMaison](#BoulettesMaison)\n- [CabillaudAuCurryEtRaisins](#CabillaudAuCurryEtRaisins)\n- [CassouletMaison](#CassouletMaison)\n- [ChampignonsALaGrecque](#ChampignonsALaGrecque)\n- [ChiliConCarne](#ChiliConCarne)\n- [ChouRougeAuxPommes](#ChouRougeAuxPommes)\n- [ConfitureDOignons](#ConfitureDOignons)\n- [CourgettesFarciesVege](#CourgettesFarciesVege)\n- [CremeBrocoliChouFleur](#CremeBrocoliChouFleur)\n- [CrepesAuChocolat](#CrepesAuChocolat)\n- [CrepesLegeresAGarnir](#CrepesLegeresAGarnir)\n- [CroquettesAuxCrevettes](#CroquettesAuxCrevettes)\n- [CurryDePouletAuCoco](#CurryDePouletAuCoco)\n- [EscalopeMilanaise](#EscalopeMilanaise)\n- [FeuilleteDeSaumonALaneth](#FeuilleteDeSaumonALaneth)\n- [FoieGrasCuitVapeur](#FoieGrasCuitVapeur)\n- [FoieGrasFraisPoele](#FoieGrasFraisPoele)\n- [FondusAuFromage](#FondusAuFromage)\n- [GeleeAuSauternes](#GeleeAuSauternes)\n- [GratinDauphinois](#GratinDauphinois)\n- [LaCuissonAlEau](#LaCuissonAlEau)\n- [LaCuissonAuFour](#LaCuissonAuFour)\n- [LaCuissonDansUneMatiereGrasse](#LaCuissonDansUneMatiereGrasse)\n- [LaCuissonDesAliments](#LaCuissonDesAliments)\n- [LaTarteAuSucre](#LaTarteAuSucre)\n- [LaTarteAuxPommes](#LaTarteAuxPommes)\n- [LapinAuxPruneauxMaison](#LapinAuxPruneauxMaison)\n- [LesMoulesMarinieres](#LesMoulesMarinieres)\n- [MaVinaigrette](#MaVinaigrette)\n- [MonSabayon](#MonSabayon)\n- [MousseAuChocolatMaison](#MousseAuChocolatMaison)\n- [NageDeSaintJacquesAuxTruffes](#NageDeSaintJacquesAuxTruffes)\n- [NoisettesPorcAuMiel](#NoisettesPorcAuMiel)\n- [OeufPocheSansSoucis](#OeufPocheSansSoucis)\n- [PainMachine](#PainMachine)\n- [PainPerdu](#PainPerdu)\n- [PateLeveePourTarte](#PateLeveePourTarte)\n- [PatesFraiches](#PatesFraiches)\n- [PoeleeCrevettesSaintJacques](#PoeleeCrevettesSaintJacques)\n- [PoeleePouletThailandaise](#PoeleePouletThailandaise)\n- [PoeleesSaintJacquesAmandes](#PoeleesSaintJacquesAmandes)\n- [PoisChicheGrilles](#PoisChicheGrilles)\n- [PommesPaille](#PommesPaille)\n- [PouletAuCocoEtCurry](#PouletAuCocoEtCurry)\n- [PureeDeMarrons](#PureeDeMarrons)\n- [QuicheSansPates](#QuicheSansPates)\n- [RatatouilleAuxCarottes](#RatatouilleAuxCarottes)\n- [RisDeVeauMaison](#RisDeVeauMaison)\n- [RizQuiNeCollePas](#RizQuiNeCollePas)\n- [SaumonSaintJacquesMarines](#SaumonSaintJacquesMarines)\n- [ScampisCrevettesGeantesAil](#ScampisCrevettesGeantesAil)\n- [ScampisMaison](#ScampisMaison)\n- [SoupeAuxOignonsMaison](#SoupeAuxOignonsMaison)\n- [SoupeAuxPoisMaison](#SoupeAuxPoisMaison)\n- [SoupeAuxTomatesMaison](#SoupeAuxTomatesMaison)\n- [SoupeCerfeuilMaison](#SoupeCerfeuilMaison)\n- [SoupePoireauxMaison](#SoupePoireauxMaison)\n- [SoupePoisChiches](#SoupePoisChiches)\n- [SoupePotironMaison](#SoupePotironMaison)\n- [SoupeThaiPouletLaitDeCoco](#SoupeThaiPouletLaitDeCoco)\n- [TabouleBoulgour](#TabouleBoulgour)\n- [TagliatellesAuSaumonEtPoireaux](#TagliatellesAuSaumonEtPoireaux)\n- [TajinePouletGingembreCitrons](#TajinePouletGingembreCitrons)\n- [TempsCuisson](#TempsCuisson)\n- [TerrineMaison](#TerrineMaison)\n- [Tiramisu](#Tiramisu)\n- [TomatesAuxCrevettes](#TomatesAuxCrevettes)\n- [TrilogieDeHomard](#TrilogieDeHomard)\n- [Waterzooi](#Waterzooi)\n"
    }
]